{
	"--": "--",
	"Bulbasaur can be seen napping in bright sunlight. There is a seed on its back. By soaking up the sun's rays, the seed grows progressively larger.": "日なたで昼寝をする姿を見かける。太陽の光をいっぱい浴びることで背中のタネが大きく育つのだ。",
	"There is a bud on this Pokémon's back. To support its weight, Ivysaur's legs and trunk grow thick and strong. If it starts spending more time lying in the sunlight, it's a sign that the bud will bloom into a large flower soon.": "つぼみを支えるため足腰が強くなる。日なたでじっとする時間が長くなればいよいよ大輪の花が咲くころだ。",
	"There is a large flower on Venusaur's back. The flower is said to take on vivid colors if it gets plenty of nutrition and sunlight. The flower's aroma soothes the emotions of people.": "十分な栄養と太陽の光が花の色を鮮やかにするといわれる。花の香りは人の心を癒す。",
	"The flame that burns at the tip of its tail is an indication of its emotions. The flame wavers when Charmander is enjoying itself. If the Pokémon becomes enraged, the flame burns fiercely.": "尻尾の炎は気分を表現。楽しいときにはゆらゆら炎がゆれて怒ったときにはめらめら盛んに燃える。",
	"Charmeleon mercilessly destroys its foes using its sharp claws. If it encounters a strong foe, it turns aggressive. In this excited state, the flame at the tip of its tail flares with a bluish white color.": "鋭いツメでようしゃなくたたきのめす。強敵と向かい合うと気分がたかぶり尻尾の炎が青白く燃えあがる。",
	"Charizard flies around the sky in search of powerful opponents. It breathes fire of such great heat that it melts anything. However, it never turns its fiery breath on any opponent weaker than itself.": "強い相手を求めて空を飛び回る。なんでも溶かしてしまう高熱の炎を自分より弱いものに向けることはしない。",
	"Squirtle's shell is not merely used for protection. The shell's rounded shape and the grooves on its surface help minimize resistance in water, enabling this Pokémon to swim at high speeds.": "甲羅の役目は身を守るだけではない。丸い形と表面の溝が水の抵抗を減らすので速く泳げるのだ。",
	"Its tail is large and covered with a rich, thick fur. The tail becomes increasingly deeper in color as Wartortle ages. The scratches on its shell are evidence of this Pokémon's toughness as a battler.": "ふさふさの毛で覆われた大きな尻尾は長生きするほど深い色合いに変わる。甲羅のキズは強者の証。",
	"Blastoise has water spouts that protrude from its shell. The water spouts are very accurate. They can shoot bullets of water with enough accuracy to strike empty cans from a distance of over 160 feet.": "甲羅の噴射口のねらいは正確。水の弾丸を５０メートル離れた空き缶に命中させることができるぞ。",
	"Caterpie has a voracious appetite. It can devour leaves bigger than its body right before your eyes. From its antenna, this Pokémon releases a terrifically strong odor.": "体よりも大きな葉っぱをみるみる食べつくしてしまうほどの食欲をもつ。触角から強烈な臭いを出すぞ。",
	"The shell covering this Pokémon's body is as hard as an iron slab. Metapod does not move very much. It stays still because it is preparing its soft innards for evolution inside the hard shell.": "体のカラは鉄板のように硬い。あまり動かないのはカラの中で柔らかい中身が進化の準備をしているからだ。",
	"Butterfree has a superior ability to search for delicious honey from flowers. It can even search out, extract, and carry honey from flowers that are blooming over six miles from its nest.": "美味しい花のミツを探す能力に優れすみかから１０キロ離れた場所に咲く花からミツを集めて運んでいる。",
	"Weedle has an extremely acute sense of smell. It is capable of distinguishing its favorite kinds of leaves from those it dislikes just by sniffing with its big red proboscis (nose).": "とても鋭い嗅覚を持っている。好物の葉っぱか嫌いな葉っぱか大きな赤い鼻で嗅ぎ分ける。",
	"Kakuna remains virtually immobile as it clings to a tree. However, on the inside, it is extremely busy as it prepares for its coming evolution. This is evident from how hot the shell becomes to the touch.": "ほとんど動かず木につかまっているが中では進化の準備で大忙し。その証拠に体が熱くなっているぞ。",
	"Beedrill is extremely territorial. No one should ever approach its nest—this is for their own safety. If angered, they will attack in a furious swarm.": "縄張り意識がとても強いのでスピアーのすみかには近づかないほうが身のためだ。怒ると集団で襲ってくるぞ。",
	"Pidgey has an extremely sharp sense of direction. It is capable of unerringly returning home to its nest, however far it may be removed from its familiar surroundings.": "方向感覚にとても優れているのでどんなに離れた場所からでも迷わずに自分の巣まで帰ることができる。",
	"Pidgeotto claims a large area as its own territory. This Pokémon flies around, patrolling its living space. If its territory is violated, it shows no mercy in thoroughly punishing the foe with its sharp claws.": "広い縄張りを飛んで見まわりをする。縄張りを荒らす相手は容赦しない。鋭いツメで徹底的に懲らしめるぞ。",
	"This Pokémon has a dazzling plumage of beautifully glossy feathers. Many Trainers are captivated by the striking beauty of the feathers on its head, compelling them to choose Pidgeot as their Pokémon.": "美しい光沢の羽を持つポケモン。頭の羽の美しさに心奪われピジョットを育てるトレーナーも多い。",
	"Rattata is cautious in the extreme. Even while it is asleep, it constantly listens by moving its ears around. It is not picky about where it lives—it will make its nest anywhere.": "警戒心がとても強く寝ているときも耳を動かし周りの音を聞いている。どこにでもすみつき巣をつくる。",
	"Night after night, they sneak into people's homes seeking food. A massive outbreak of them has become an issue of public concern.": "エサを求めて夜な夜な民家に忍び込む。大量発生が社会問題となっている。",
	"Raticate's sturdy fangs grow steadily. To keep them ground down, it gnaws on rocks and logs. It may even chew on the walls of houses.": "丈夫なキバはどんどん伸びるので岩や大木をかじって削っている。家のカベをかじられることもあるよ。",
	"It commands a nest of Rattata. Different nests don't get along, whipping up severe fights over feeding grounds.": "コラッタたちを率いて群れを作る。群れ同士は仲が悪くエサ場を巡り激しく争う。",
	"Spearow has a very loud cry that can be heard over half a mile away. If its high, keening cry is heard echoing all around, it is a sign that they are warning each other of danger.": "大きな鳴き声は１キロ先まで届く。あちこちでカン高い声が聞こえるときは仲間たちに危険を報せている合図だ。",
	"Fearow is recognized by its long neck and elongated beak. They are conveniently shaped for catching prey in soil or water. It deftly moves its long and skinny beak to pluck prey.": "長い首とくちばしは土や水の中にいるエサを捕まえるのに便利。細長いくちばしで器用につまむぞ。",
	"Ekans curls itself up in a spiral while it rests. Assuming this position allows it to quickly respond to a threat from any direction with a glare from its upraised head.": "ぐるぐる体を巻いて休んでいるのはどの方向から敵が襲ってきてもとっさに頭を向けて威嚇できるからだ。",
	"This Pokémon is terrifically strong in order to constrict things with its body. It can even flatten steel oil drums. Once Arbok wraps its body around its foe, escaping its crushing embrace is impossible.": "締めつける力はとても強力。ドラム缶もぺしゃんこにしてしまうぞ。巻きつかれたら逃げだすことは不可能だ。",
	"Whenever Pikachu comes across something new, it blasts it with a jolt of electricity. If you come across a blackened berry, it's evidence that this Pokémon mistook the intensity of its charge.": "はじめてみるものには電撃を当てる。黒こげのきのみが落ちていたらそれは電撃の強さを間違えた証拠だよ。",
	"If the electrical sacs become excessively charged, Raichu plants its tail in the ground and discharges. Scorched patches of ground will be found near this Pokémon's nest.": "電気袋に電気がたまり過ぎたときは尻尾を地面につけて放電する。巣の近くには地面に焼け焦げがある。",
	"When you rub its cheeks, a sweet fragrance comes wafting out. However, you'll also get a light shock!": "ほっぺを揉みしだくと甘くてかぐわしい匂いが漂う。ただし軽く痺れてしまうぞ。",
	"Sandshrew's body is configured to absorb water without waste, enabling it to survive in an arid desert. This Pokémon curls up to protect itself from its enemies.": "水分を無駄なく吸収する体のつくりなので乾燥した砂地でも平気。体を丸めて敵の攻撃を防ぐ。",
	"The skin on its back is as hard as steel. Predators go after its soft belly, so it clings to the ground desperately.": "背中の皮膚は鋼の硬さ。柔らかいおなかを狙われるので必死に地面にしがみつく。",
	"Sandslash's body is covered by tough spikes, which are hardened sections of its hide. Once a year, the old spikes fall out, to be replaced with new spikes that grow out from beneath the old ones.": "体のトゲは皮膚が硬くなったもの。１年に１回古いトゲが抜け落ちて新しいトゲが下から生えてくる。",
	"A long, long time ago, it lived in the desert. With its sharp claws fully extended, it can climb right up an iceberg without slipping.": "大昔は砂漠に棲んでいた。鋭いツメをしっかり突き立てて氷山も滑らず登っていく。",
	"Nidoran♀ has barbs that secrete a powerful poison. They are thought to have developed as protection for this small-bodied Pokémon. When enraged, it releases a horrible toxin from its horn.": "小さい体を守るため強力な毒針が発達したと考えられている。怒るとツノの先から猛毒を出す。",
	"When Nidorina are with their friends or family, they keep their barbs tucked away to prevent hurting each other. This Pokémon appears to become nervous if separated from the others.": "仲間や家族と一緒のときはお互い傷つかないようにトゲが引っ込んでいる。仲間から離れると不安になるらしい。",
	"Nidoqueen's body is encased in extremely hard scales. It is adept at sending foes flying with harsh tackles. This Pokémon is at its strongest when it is defending its young.": "硬いウロコで覆われた体をぶつけて相手を弾き飛ばす攻撃が得意だ。子どもを守るときが一番強い。",
	"Nidoran♂ has developed muscles for moving its ears. Thanks to them, the ears can be freely moved in any direction. Even the slightest sound does not escape this Pokémon's notice.": "耳を動かす筋肉が発達していてどんな向きにも自在に耳を動かせる。かすかな物音も聞き漏らさないポケモン。",
	"Nidorino has a horn that is harder than a diamond. If it senses a hostile presence, all the barbs on its back bristle up at once, and it challenges the foe with all its might.": "ダイヤモンドよりも硬いツノを持つ。敵の気配を感じると背中のトゲが一斉に逆立ち全力で立ち向かう。",
	"Nidoking's thick tail packs enormously destructive power. With one swing, it can topple a metal transmission tower. Once this Pokémon goes on a rampage, there is no stopping it.": "太い尻尾の一振りは頑丈な鉄塔もへし折るすさまじい破壊力。一度暴れだすと手がつけられない。",
	"On every night of a full moon, groups of this Pokémon come out to play. When dawn arrives, the tired Clefairy return to their quiet mountain retreats and go to sleep nestled up against each other.": "満月の夜は元気いっぱいに遊ぶ。明け方疲れたピッピたちは静かな山奥で仲間たちと寄り添って眠る。",
	"Clefable moves by skipping lightly as if it were flying using its wings. Its bouncy step lets it even walk on water. It is known to take strolls on lakes on quiet, moonlit nights.": "翼を使って飛ぶようにスキップ。水面を歩くことだってできるのだ。静かな月夜に湖を歩く。",
	"At the time of its birth, Vulpix has one white tail. The tail separates into six if this Pokémon receives plenty of love from its Trainer. The six tails become magnificently curled.": "生まれたときは白い１本の尻尾。愛情をたっぷり受けると尻尾は６本に分かれて見事な巻き毛になる。",
	"They live together in a skulk, helping one another. Before eating their prey, they freeze it solid with their –58 degree Fahrenheit breath.": "群れで助け合って生きている。マイナス５０度の息で獲物をしっかり凍らせてから喰らう。",
	"Ninetales casts a sinister light from its bright red eyes to gain total control over its foe's mind. This Pokémon is said to live for a thousand years.": "真っ赤な瞳は怪しい光を放ち相手の心を自在に操る。１０００年間生きるといわれている。",
	"Some said that deities visited mountains where Ninetales live, so in times long past, no one was allowed to go into those mountains.": "キュウコンの棲む山には神が訪れるといわれ昔は立ち入ることを禁じられていた。",
	"Jigglypuff's vocal cords can freely adjust the wavelength of its voice. This Pokémon uses this ability to sing at precisely the right wavelength to make its foes most drowsy.": "声の波長を自在に変える声帯を持っているので相手がいちばん眠くなる波長で歌を歌うことができる。",
	"Wigglytuff has large, saucerlike eyes. The surfaces of its eyes are always covered with a thin layer of tears. If any dust gets in this Pokémon's eyes, it is quickly washed away.": "大きな丸い瞳の表面には涙の薄い膜がいつも張っている。ほこりがついてもすぐ洗い流される。",
	"Zubat remains quietly unmoving in a dark spot during the bright daylight hours. It does so because prolonged exposure to the sun causes its body to become slightly burned.": "昼間暗闇でじっとしているのは太陽の光を長い時間浴びると全身が軽く火傷してしまうからだ。",
	"Golbat loves to drink the blood of living things. It is particularly active in the pitch black of night. This Pokémon flits around in the night skies, seeking fresh blood.": "生き物の血液が大好物。特に真夜中活動することが多く生き血を求めて夜空を飛び回る。",
	"During the daytime, Oddish buries itself in soil to absorb nutrients from the ground using its entire body. The more fertile the soil, the glossier its leaves become.": "昼間地面の中に体を埋めて土の栄養を全身で吸い上げている。肥えた土ほど葉っぱにツヤが出るという。",
	"Gloom releases a foul fragrance from the pistil of its flower. When faced with danger, the stench worsens. If this Pokémon is feeling calm and secure, it does not release its usual stinky aroma.": "危険を感じるとめしべの放つくさい臭いがさらに強まるが心が穏やかなときはくさい臭いを出さないのだ。",
	"Vileplume's toxic pollen triggers atrocious allergy attacks. That's why it is advisable never to approach any attractive flowers in a jungle, however pretty they may be.": "毒花粉は酷いアレルギーを起こす。ジャングルで美しい花をみつけてもうかつに近寄らないほうがいいよ。",
	"Paras has parasitic mushrooms growing on its back called tochukaso. They grow large by drawing nutrients from this Bug Pokémon host. They are highly valued as a medicine for extending life.": "パラスから養分を吸い取って大きくなるキノコは冬虫夏草と呼ばれている。長寿の薬になる貴重なキノコ。",
	"Parasect is known to infest large trees en masse and drain nutrients from the lower trunk and roots. When an infested tree dies, they move onto another tree all at once.": "パラセクトは集団で大木の根元にくっついて栄養を吸い取ってしまう。枯れると一斉に別の木に移動する。",
	"Venonat is said to have evolved with a coat of thin, stiff hair that covers its entire body for protection. It possesses large eyes that never fail to spot even minuscule prey.": "身を守るために細く硬い体毛が全身を覆うようになったといわれる。小さな獲物を見逃さない目を持つ。",
	"Venomoth is nocturnal—it is a Pokémon that only becomes active at night. Its favorite prey are small insects that gather around streetlights, attracted by the light in the darkness.": "夜行性で夜に活動を始める。街灯の灯りに誘われ集まった小さな虫を好んで食べる。",
	"Diglett are raised in most farms. The reason is simple—wherever this Pokémon burrows, the soil is left perfectly tilled for planting crops. This soil is made ideal for growing delicious vegetables.": "ほとんどの農家はディグダを育てている。ディグダが穴を掘った土地はほどよく耕され美味しい野菜がつくれるからだ。",
	"The need to dig through volcanic rock in the ground has made them more powerful than the Diglett of other regions.": "他の地方のディグダよりも力持ち。溶岩質の地面を掘り進めるうち鍛えられたのだ。",
	"Dugtrio are actually triplets that emerged from one body. As a result, each triplet thinks exactly like the other two triplets. They work cooperatively to burrow endlessly.": "元々一つの体から３つ子になったのでみんな考えることは同じ。力を合わせどこまでも掘り進む。",
	"Its shining gold whiskers are advanced sensors that can detect vibrations from sounds several miles away.": "金色に光るヒゲは高度なセンサー。数キロ先の音も振動として感知できるのだ。",
	"Meowth withdraws its sharp claws into its paws to slinkily sneak about without making any incriminating footsteps. For some reason, this Pokémon loves shiny coins that glitter with light.": "鋭いツメを引っ込めて抜き足差し足足音を立てずに歩くことができる。キラキラ光るコインがなぜか大好きだ。",
	"A royal house that flourished in the distant past brought it here from another region. Meowth is both selfish and prideful.": "大昔に栄えた王族が他の地方から連れてきた。わがままでプライドが高い。",
	"Living with a savage, seafaring people has toughened this Pokémon's body so much that parts of it have turned to iron.": "戦闘的な海洋民族と暮らすうちに鍛えられ体のあちこちが黒鉄に変化した。",
	"Persian has six bold whiskers that give it a look of toughness. The whiskers sense air movements to determine what is in the Pokémon's surrounding vicinity. It becomes docile if grabbed by the whiskers.": "たくましい６本のヒゲは空気の動きで周りの様子をキャッチする役割。ヒゲをつかまれると大人しくなってしまう。",
	"Its round face is a symbol of wealth. Persian that have bigger, plumper faces are considered more beautiful.": "丸い顔は富の象徴。よりふくよかで大きな顔のペルシアンが美しいとされる。",
	"Psyduck uses a mysterious power. When it does so, this Pokémon generates brain waves that are supposedly only seen in sleepers. This discovery spurred controversy among scholars.": "不思議な力を発揮しているコダックから眠っているときだけ出るはずの脳波が観測されて学会の話題になった。",
	"The webbed flippers on its forelegs and hind legs and the streamlined body of Golduck give it frightening speed. This Pokémon is definitely much faster than even the most athletic swimmer.": "手足の水かきと流線型の体が水中で恐るべきスピードを生みだす。金メダリストよりも断然速いぞ。",
	"When Mankey starts shaking and its nasal breathing turns rough, it's a sure sign that it is becoming angry. However, because it goes into a towering rage almost instantly, it is impossible for anyone to flee its wrath.": "体が震え鼻息が荒くなれば怒りだす前触れなのだがあっという間に激しく怒るので逃げ出す暇はない。",
	"When Primeape becomes furious, its blood circulation is boosted. In turn, its muscles are made even stronger. However, it also becomes much less intelligent at the same time.": "激しく怒ることで血行が良くなり筋肉の力を強くするのだ。ただし頭の回転は遅くなるぞ。",
	"Growlithe has a superb sense of smell. Once it smells anything, this Pokémon won't forget the scent, no matter what. It uses its advanced olfactory sense to determine the emotions of other living things.": "嗅覚に優れ一度嗅いだ臭いはなにがあっても絶対に忘れない。相手の気持ちを臭いで察知する。",
	"Arcanine is known for its high speed. It is said to be capable of running over 6,200 miles in a single day and night. The fire that blazes wildly within this Pokémon's body is its source of power.": "１００００キロの距離を一昼夜で走るといわれている快速のポケモン。体内で燃え盛る炎がパワーとなる。",
	"Poliwag has a very thin skin. It is possible to see the Pokémon's spiral innards right through the skin. Despite its thinness, however, the skin is also very flexible. Even sharp fangs bounce right off it.": "渦巻き模様の内臓が透けてしまうほど薄い皮膚だが鋭いキバをはね返す弾力を持っているのだ。",
	"The surface of Poliwhirl's body is always wet and slick with a slimy fluid. Because of this slippery covering, it can easily slip and slide out of the clutches of any enemy in battle.": "いつも体の表面が液体でぬるぬるぬれているため敵に捕まってもぬるりとすり抜け逃げることができるぞ。",
	"Poliwrath's highly developed, brawny muscles never grow fatigued, however much it exercises. It is so tirelessly strong, this Pokémon can swim back and forth across the ocean without effort.": "発達した強靭な筋肉はどんなに運動しても疲れることはない。太平洋も軽く横断できるほどだ。",
	"Abra sleeps for 18 hours a day. However, it can sense the presence of foes even while it is sleeping. In such a situation, this Pokémon immediately teleports to safety.": "１日１８時間眠っているポケモン。眠ったままでも敵の気配を察知するとテレポートして逃げることができるぞ。",
	"Kadabra emits a peculiar alpha wave if it develops a headache. Only those people with a particularly strong psyche can hope to become a Trainer of this Pokémon.": "頭痛を起こす特殊なアルファ波を出すので強い精神力の持ち主じゃないとユンゲラーのトレーナーにはなれない。",
	"Alakazam's brain continually grows, making its head far too heavy to support with its neck. This Pokémon holds its head up using its psychokinetic power instead.": "脳がどんどん大きくなったので首では支えきれないほど頭が重くなった。超能力で頭を支えているのだ。",
	"Machop's muscles are special—they never get sore no matter how much they are used in exercise. This Pokémon has sufficient power to hurl a hundred adult humans.": "どんなに運動をしても痛くならない特別な筋肉を持つポケモン。大人１００人を投げ飛ばすパワー。",
	"Machoke's thoroughly toned muscles possess the hardness of steel. This Pokémon has so much strength, it can easily hold aloft a sumo wrestler on just one finger.": "鍛えあげた筋肉は鋼の硬さ。相撲取りの体も指１本で楽々持ちあげてしまう怪力のポケモンだ。",
	"Machamp has the power to hurl anything aside. However, trying to do any work requiring care and dexterity causes its arms to get tangled. This Pokémon tends to leap into action before it thinks.": "なんでも投げ飛ばすパワーを持つが細かい作業をすると腕が絡まってしまう。考えるよりも先に体が動く。",
	"Bellsprout's thin and flexible body lets it bend and sway to avoid any attack, however strong it may be. From its mouth, this Pokémon spits a corrosive fluid that melts even iron.": "細くしなやかな体はどんな強い攻撃でもしなって避けることができる。口から鉄も溶かしてしまう液を出す。",
	"Weepinbell has a large hook on its rear end. At night, the Pokémon hooks on to a tree branch and goes to sleep. If it moves around in its sleep, it may wake up to find itself on the ground.": "夜になるとお尻のフックを木の枝に引っ掛けてぶら下がり眠りにつく。寝相が悪いと朝落っこちているよ。",
	"Victreebel has a long vine that extends from its head. This vine is waved and flicked about as if it were an animal to attract prey. When an unsuspecting prey draws near, this Pokémon swallows it whole.": "頭についた長いつるを小さな生き物のように動かし獲物を誘う。近づいてきたところをぱくりとひとのみ。",
	"Tentacool's body is largely composed of water. If it is removed from the sea, it dries up like parchment. If this Pokémon happens to become dehydrated, put it back into the sea.": "体のほとんどが水でできているので海から出るとからからに干からびてしまう。干からびたときは海に戻してあげよう。",
	"Tentacruel has large red orbs on its head. The orbs glow before lashing the vicinity with a harsh ultrasonic blast. This Pokémon's outburst creates rough waves around it.": "頭の赤い玉が光るとき激しい超音波があたりに発射される。そのとき海面が激しく波打つという。",
	"The longer a Geodude lives, the more its edges are chipped and worn away, making it more rounded in appearance. However, this Pokémon's heart will remain hard, craggy, and rough always.": "長生きのイシツブテほど体の角は削れ丸くなっていくが気持ちはいつまでもごつごつとがって荒々しいのだ。",
	"Geodude compete against each other with headbutts. The iron sand on their heads will stick to whichever one has stronger magnetism.": "頭突きで仲間と競いあう。頭の砂鉄は磁力の強い方に引っ付いてしまうぞ。",
	"Graveler grows by feeding on rocks. Apparently, it prefers to eat rocks that are covered in moss. This Pokémon eats its way through a ton of rocks on a daily basis.": "岩を食べて成長するポケモンだ。コケのついた岩のほうが好きらしい。１日に１トンの岩を食べてしまうぞ。",
	"Graveler's entire body is tinged with electricity due to the stones it likes to eat. It's very quick-tempered.": "好物の石の影響で全身が電気を帯びている。とても喧嘩っ早い性格。",
	"Golem live up on mountains. If there is a large earthquake, these Pokémon will come rolling down off the mountains en masse to the foothills below.": "大きな地震が起こると山にすんでいるゴローニャが何匹もふもとまでごろごろ転がり落ちてくることがあるよ。",
	"It shoots large rocks that are charged with electricity. Tremendous electric shocks are flung out across the whole area of impact.": "帯電した大岩を発射。着弾するとあたり一帯に凄まじい電撃がほとばしる。",
	"Ponyta is very weak at birth. It can barely stand up. This Pokémon becomes stronger by stumbling and falling to keep up with its parent.": "生まれてすぐは立ちあがるのもやっとだが転びながら親の後を追いかけているうちに丈夫な足腰に育つのだ。",
	"Its small horn hides a healing power. With a few rubs from this Pokémon’s horn, any slight wound you have will be healed.": "小さなツノに癒しの力を秘めている。ちょっとした傷ならツノをすり寄せ治してくれる。",
	"Rapidash usually can be seen casually cantering in the fields and plains. However, when this Pokémon turns serious, its fiery manes flare and blaze as it gallops its way up to 150 mph.": "いつもはのんびり野原を駆けまわっているが一度本気を出すとたてがみの炎が燃えあがり時速２４０キロで走りだす。",
	"Little can stand up to its psycho cut. Unleashed from this Pokémon’s horn, the move will punch a hole right through a thick metal sheet.": "ツノから放つサイコカッターは強力。ぶ厚い鉄板に穴を開けるほどの破壊力。",
	"Slowpoke uses its tail to catch prey by dipping it in water at the side of a river. However, this Pokémon often forgets what it's doing and often spends entire days just loafing at water's edge.": "尻尾を川に入れてエサを釣っているがそのうちなにをしているのか忘れてしまい川べりに寝そべったまま１日を終える。",
	"Slowbro's tail has a Shellder firmly attached with a bite. As a result, the tail can't be used for fishing anymore. This causes Slowbro to grudgingly swim and catch prey instead.": "シェルダーがかみついているので尻尾でエサを釣れなくなったヤドランは渋々水中を泳いでエサを捕まえている。",
	"Magnemite attaches itself to power lines to feed on electricity. If your house has a power outage, check your circuit breakers. You may find a large number of this Pokémon clinging to the breaker box.": "電線にくっついて電気を食べている。停電になったらブレーカーを調べよう。コイルがびっしりくっついているかも。",
	"Magneton emits a powerful magnetic force that is fatal to mechanical devices. As a result, large cities sound sirens to warn citizens of large-scale outbreaks of this Pokémon.": "強い磁力で機械を壊してしまうので大きな街ではサイレンを鳴らしてレアコイルの大量発生を報せる。",
	"Farfetch'd is always seen with a stalk from a plant of some sort. Apparently, there are good stalks and bad stalks. This Pokémon has been known to fight with others over stalks.": "持っている植物のクキにも良いものとそうでないものがあるらしくカモネギ同士がクキを巡って戦うことがある。",
	"The Farfetch'd of the Galar region are brave warriors, and they wield thick, tough leeks in battle.": "ガラルに棲むカモネギの姿。太くたくましいネギを振るい勇敢に戦う戦士。",
	"Doduo's two heads never sleep at the same time. Its two heads take turns sleeping, so one head can always keep watch for enemies while the other one sleeps.": "２つの頭が同時に眠ることはない。寝ているとき敵から襲われないように代りばんこで見張りをしているからだ。",
	"Watch out if Dodrio's three heads are looking in three separate directions. It's a sure sign that it is on its guard. Don't go near this Pokémon if it's being wary—it may decide to peck you.": "３つの頭が別々の方向を向いているときは警戒している証拠。うかつに近寄るとくちばしで突かれるぞ。",
	"Seel hunts for prey in the frigid sea underneath sheets of ice. When it needs to breathe, it punches a hole through the ice with the sharply protruding section of its head.": "氷に覆われた海でエサを採る。息継ぎをするときは頭の出っ張りで氷を割って海から顔を出す。",
	"Dewgong loves to snooze on bitterly cold ice. The sight of this Pokémon sleeping on a glacier was mistakenly thought to be a mermaid by a mariner long ago.": "冷たい氷の上で寝るのが大好き。昔氷山で眠る姿を見た船乗りが人魚と間違えた。",
	"Grimer's sludgy and rubbery body can be forced through any opening, however small it may be. This Pokémon enters sewer pipes to drink filthy wastewater.": "ドロドロブヨブヨした体はどんなに細いすき間にも入り込むことができる。下水管に潜って汚い水を飲む。",
	"Brought to Alola to solve the garbage problem, Grimer seems to relish any and all kinds of trash.": "ゴミ問題を解決するためにアローラに連れてこられた。どんなゴミでも美味そうに平らげる。",
	"From Muk's body seeps a foul fluid that gives off a nose-bendingly horrible stench. Just one drop of this Pokémon's body fluid can turn a pool stagnant and rancid.": "体から染み出している体液は鼻が曲がるほど強烈な臭いを放つ。１滴でプールの水が濁り臭いだす。",
	"What look like fangs and claws are actually crystallized poison that will afflict you at a mere touch, so don't get too close.": "キバやツメに見えるのは毒素の結晶。触れるだけで毒に侵されるので近付くのは危険。",
	"At night, this Pokémon uses its broad tongue to burrow a hole in the seafloor sand and then sleep in it. While it is sleeping, Shellder closes its shell, but leaves its tongue hanging out.": "夜になると大きなベロで海底の砂に穴を掘りその中で眠る。カラを閉じて眠るがベロは出したまま。",
	"Cloyster is capable of swimming in the sea. It does so by swallowing water, then jetting it out toward the rear. This Pokémon shoots spikes from its shell using the same system.": "飲み込んだ海水を後ろへ勢いよく噴射することで海の中を泳ぐ。トゲを発射する仕組みも同じ。",
	"Gastly is largely composed of gaseous matter. When exposed to a strong wind, the gaseous body quickly dwindles away. Groups of this Pokémon cluster under the eaves of houses to escape the ravages of wind.": "強風を受けるとガス状の体はみるみる吹き飛ばされ小さくなってしまう。風を避けたゴースが軒下に集まる。",
	"Haunter is a dangerous Pokémon. If one beckons you while floating in darkness, you must never approach it. This Pokémon will try to lick you with its tongue and steal your life away.": "闇に浮かぶゴーストが手招きしても絶対に近寄ってはいけないよ。ペロリとなめられ命を吸われてしまうぞ。",
	"Sometimes, on a dark night, your shadow thrown by a streetlight will suddenly and startlingly overtake you. It is actually a Gengar running past you, pretending to be your shadow.": "真夜中街灯の灯りでできた影が自分を追い越していくのはゲンガーが影に成りすまして走っていくからだ。",
	"Onix has a magnet in its brain. It acts as a compass so that this Pokémon does not lose direction while it is tunneling. As it grows older, its body becomes increasingly rounder and smoother.": "脳みそに磁石があるので土の中を掘り進んでいても方向を間違えない。年を取るほど体は丸みを帯びる。",
	"If your nose becomes itchy while you are sleeping, it's a sure sign that one of these Pokémon is standing above your pillow and trying to eat your dream through your nostrils.": "眠っているときキミの鼻がムズムズしたらまくら元に立ったスリープが鼻の穴から夢を食べようとしている合図。",
	"Hypno holds a pendulum in its hand. The arcing movement and glitter of the pendulum lull the foe into a deep state of hypnosis. While this Pokémon searches for prey, it polishes the pendulum.": "手に持っている振り子の動きと輝きが相手を深い催眠状態に落とす。獲物を探しながら振り子を磨いている。",
	"Krabby live on beaches, burrowed inside holes dug into the sand. On sandy beaches with little in the way of food, these Pokémon can be seen squabbling with each other over territory.": "砂浜に穴を掘りそこで暮らしている。エサの少ない砂浜では場所取りをするクラブたちの争いをみることができる。",
	"Kingler has an enormous, oversized claw. It waves this huge claw in the air to communicate with others. However, because the claw is so heavy, the Pokémon quickly tires.": "キングラーは巨大なハサミを振って仲間同士で合図を送りあっているがハサミが重すぎてすぐに疲れてしまう。",
	"Voltorb was first sighted at a company that manufactures Poké Balls. The link between that sighting and the fact that this Pokémon looks very similar to a Poké Ball remains a mystery.": "モンスターボールをつくっている会社で初めて発見されたことと姿形が似ていることの関係はまだナゾである。",
	"Electrode eats electricity in the atmosphere. On days when lightning strikes, you can see this Pokémon exploding all over the place from eating too much electricity.": "空気中の電気エネルギーを食べる。カミナリの落ちる日は電気を食べ過ぎたマルマインがあちらこちらで大爆発する。",
	"This Pokémon consists of six eggs that form a closely knit cluster. The six eggs attract each other and spin around. When cracks increasingly appear on the eggs, Exeggcute is close to evolution.": "仲間思いの６個の卵はお互いに引きつけ合いくるくる回転している。カラのヒビが増えると進化は間近だ。",
	"Exeggutor originally came from the tropics. Its heads steadily grow larger from exposure to strong sunlight. It is said that when the heads fall off, they group together to form Exeggcute.": "南国生まれのナッシーの頭は強い日差しをいっぱい浴びてどんどん育ち地面に落ちるとタマタマになるという。",
	"It swings its long neck like a whip and smacks its opponents. This makes Exeggutor itself dizzy, too.": "長い首をムチのようにしならせ頭を相手に叩きつける。自分も少しクラクラしてしまう。",
	"Cubone pines for the mother it will never see again. Seeing a likeness of its mother in the full moon, it cries. The stains on the skull the Pokémon wears are made by the tears it sheds.": "２度と会えない母親の面影を満月にみつけて泣き声をあげる。被っているホネの染みは涙のあと。",
	"Marowak is the evolved form of a Cubone that has overcome its sadness at the loss of its mother and grown tough. This Pokémon's tempered and hardened spirit is not easily broken.": "母親に会えない悲しみを乗り越えたカラカラがたくましく進化した姿。鍛えられた心は簡単にくじけない。",
	"When it beats opponents with its bone, the cursed flames spread to them. No amount of water will stop those flames from burning.": "ホネで殴ると呪いの炎が燃えうつる。いくら水をかけてもいつまでも消えずに燃え続けるぞ。",
	"Hitmonlee's legs freely contract and stretch. Using these springlike legs, it bowls over foes with devastating kicks. After battle, it rubs down its legs and loosens the muscles to overcome fatigue.": "自在に伸び縮みする足で強烈なキックを放ち相手を蹴り倒す。戦いの後疲れた足をもみ解す。",
	"Hitmonchan is said to possess the spirit of a boxer who had been working toward a world championship. This Pokémon has an indomitable spirit and will never give up in the face of adversity.": "世界チャンピオンを目指していたボクサーの魂が宿ったといわれるエビワラーは不屈の精神で絶対にへこたれない。",
	"Whenever Lickitung comes across something new, it will unfailingly give it a lick. It does so because it memorizes things by texture and by taste. It is somewhat put off by sour things.": "初めて目にするものは必ずペロリ。舌触りと味で記憶しているのだ。でも酸っぱいものはちょっと苦手。",
	"If Koffing becomes agitated, it raises the toxicity of its internal gases and jets them out from all over its body. This Pokémon may also overinflate its round body, then explode.": "刺激を与えるとガスの毒素が強まり体のあちこちから勢いよく吹き出す。真ん丸に膨らんだ後大爆発する。",
	"Weezing loves the gases given off by rotted kitchen garbage. This Pokémon will find a dirty, unkempt house and make it its home. At night, when the people in the house are asleep, it will go through the trash.": "腐った生ゴミから出るガスが大好き。掃除をしない家にすみつき家族が寝静まった真夜中ゴミ箱を漁る。",
	"This Pokémon consumes particles that contaminate the air. Instead of leaving droppings, it expels clean air.": "大気の汚い成分を吸収しきれいな空気をフンの代わりに吐き出している。",
	"Rhyhorn runs in a straight line, smashing everything in its path. It is not bothered even if it rushes headlong into a block of steel. This Pokémon may feel some pain from the collision the next day, however.": "ひたすら真っ直ぐ突き進み壊しまくる。鋼鉄の塊にぶつかっても平気だが１日経つとちょっと痛みを感じる。",
	"Rhydon's horn can crush even uncut diamonds. One sweeping blow of its tail can topple a building. This Pokémon's hide is extremely tough. Even direct cannon hits don't leave a scratch.": "ツノはダイヤモンドの原石を砕き尻尾の一撃はビルをなぎ倒す。硬い皮膚は大砲でもキズつかない。",
	"Chansey lays nutritionally excellent eggs on an everyday basis. The eggs are so delicious, they are easily and eagerly devoured by even those people who have lost their appetite.": "栄養満点のタマゴを毎日産む。食欲を無くした人でもペロリと食べてしまうほど美味しいタマゴだ。",
	"Tangela's vines snap off easily if they are grabbed. This happens without pain, allowing it to make a quick getaway. The lost vines are replaced by newly grown vines the very next day.": "敵につかまれるとツルはぷちっと切れる。全然痛くないのでそのスキに逃げる。翌日には新しいツルが生えそろうぞ。",
	"If you come across a young Kangaskhan playing by itself, you must never disturb it or attempt to catch it. The baby Pokémon's parent is sure to be in the area, and it will become violently enraged at you.": "ガルーラの子どもが１匹で遊んでいても絶対に捕まえたりしてはいけないよ。近くにいる親が激しく怒りだすぞ。",
	"Horsea eats small insects and moss off of rocks. If the ocean current turns fast, this Pokémon anchors itself by wrapping its tail around rocks or coral to prevent being washed away.": "小さなムシや岩場のコケを食べる。海流が速くなると尻尾を岩場やサンゴに巻きつけ流されないようにする。",
	"Seadra sleeps after wriggling itself between the branches of coral. Those trying to harvest coral are occasionally stung by this Pokémon's poison barbs if they fail to notice it.": "サンゴの枝のすき間に潜って眠る。シードラに気づかずサンゴを取ろうとして毒のトゲに刺されてしまうことがある。",
	"Goldeen is a very beautiful Pokémon with fins that billow elegantly in water. However, don't let your guard down around this Pokémon—it could ram you powerfully with its horn.": "水中で優雅に棚引くひれがとても美しいポケモンだが油断をしていると強烈なツノの一突きをくらうぞ。",
	"In the autumn, Seaking males can be seen performing courtship dances in riverbeds to woo females. During this season, this Pokémon's body coloration is at its most beautiful.": "秋になるとメスにプロポーズするために川底で踊るオスをみることができる。体の色が最も美しい季節。",
	"Staryu's center section has an organ called the core that shines bright red. If you go to a beach toward the end of summer, the glowing cores of these Pokémon look like the stars in the sky.": "夏の終わりごろ夜に砂浜にいくとコアと呼ばれる器官を赤く光らせたヒトデマンが星のように見えるよ。",
	"Starmie's center section—the core—glows brightly in seven colors. Because of its luminous nature, this Pokémon has been given the nickname “the gem of the sea.”": "体の中心にあるコアと呼ばれる部分が七色に輝くことから海の宝石という別名をつけられた。",
	"Mr. Mime is a master of pantomime. Its gestures and motions convince watchers that something unseeable actually exists. Once the watchers are convinced, the unseeable thing exists as if it were real.": "目に見えないものを身振りでそこにあると信じ込ませるパントマイムの達人。信じさせたものは本当に現れる。",
	"Its talent is tap-dancing. It can also manipulate temperatures to create a floor of ice, which this Pokémon can kick up to use as a barrier.": "タップダンスが　得意。　冷気でつくった　氷の　床を　蹴り上げバリヤーの　ごとく　身を　守る。",
	"Scyther is blindingly fast. Its blazing speed enhances the effectiveness of the twin scythes on its forearms. This Pokémon's scythes are so effective, they can slice through thick logs in one wicked stroke.": "目にも止まらぬスピードが両腕のカマの切れ味をさらに鋭くするのだ。一振りすれば大木も真っ二つだ。",
	"Jynx walks rhythmically, swaying and shaking its hips as if it were dancing. Its motions are so bouncingly alluring, people seeing it are compelled to shake their hips without giving any thought to what they are doing.": "踊るような腰つきでリズミカルに歩く。その動きは見ている人も思わず腰を振ってしまうほど軽やかなのだ。",
	"When a storm arrives, gangs of this Pokémon compete with each other to scale heights that are likely to be stricken by lightning bolts. Some towns use Electabuzz in place of lightning rods.": "嵐がくると木の上などカミナリの落ちそうな高い場所へ競って登る。避雷針代わりにする街もある。",
	"In battle, Magmar blows out intensely hot flames from all over its body to intimidate its opponent. This Pokémon's fiery bursts create heat waves that ignite grass and trees in its surroundings.": "戦いになると体から灼熱の炎を噴き上げ相手を威嚇する。その熱風で周りの草木も燃やすぞ。",
	"Pinsir is astoundingly strong. It can grip a foe weighing twice its weight in its horns and easily lift it. This Pokémon's movements turn sluggish in cold places.": "自分の体重の２倍もある相手をツノで挟み軽々持ち上げる怪力。寒い場所では体の動きが鈍る。",
	"This Pokémon is not satisfied unless it is rampaging at all times. If there is no opponent for Tauros to battle, it will charge at thick trees and knock them down to calm itself.": "いつも暴れていないと気がすまない。戦う相手がいないときは大木にぶち当たりなぎ倒すことで気を静める。",
	"Magikarp is a pathetic excuse for a Pokémon that is only capable of flopping and splashing. This behavior prompted scientists to undertake research into it.": "跳ねることしかしない情けないポケモン。なぜ跳ねるのか調べた研究者がいるほどとにかく跳ねて跳ねて跳ねまくる。",
	"When Magikarp evolves into Gyarados, its brain cells undergo a structural transformation. It is said that this transformation is to blame for this Pokémon's wildly violent nature.": "コイキングからギャラドスに進化するとき脳細胞の構造が組み換わるために性格が凶暴になるといわれている。",
	"People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.": "人が絶滅の危機に追い込んでしまった。夕暮どきになると少なくなった仲間を探して悲しそうな声で歌うという。",
	"Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.": "体の細胞を組み換えて変身する。思い出しながら以前見たものに変わるとちょっと違う形になってしまうのだ。",
	"Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.": "暮らしている環境で突然変異する不安定な遺伝子を持つポケモン。石の放射線が進化を引き起こす。",
	"Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.": "突然変異により水中で生活できるようにヒレとエラが生えてきた。水を自在に操る力を持つ。",
	"Jolteon's cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.": "細胞の出す弱い電気を体毛の静電気で増幅させカミナリを落とす。逆立った体毛は電気を帯びた針。",
	"Flareon's fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon's body temperature can rise to a maximum of 1,650 degrees Fahrenheit.": "ふさふさの体毛は上がり過ぎた体温を空気に放熱して下げる機能を持つ。体温は最高９００度まで上がるぞ。",
	"Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.": "全身をプログラムデータに戻して電子空間に入ることができる。コピーガードされているのでコピーできない。",
	"Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.": "大昔に絶滅したが人間の手で化石から復活させたポケモンの一つ。敵に襲われると硬いカラに隠れる。",
	"Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.": "触手を操り獲物を捕まえる。カラが大きくなり過ぎたことで動きが鈍くなり絶滅したと考えられている。",
	"Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.": "化石から復活したポケモンだがまれに生き続けているカブトを発見できる。その姿は３億年変わっていない。",
	"Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.": "水中を泳ぎ獲物を捕らえていた。水の生活から地上で暮らせるようにエラや足などが変化を始めていた。",
	"Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.": "コハクから取り出した遺伝子を再生して復活した恐竜時代のポケモン。空の王者だったと想像されている。",
	"Snorlax's typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.": "食べて寝ての繰り返しで１日が終わる。大きなお腹の上を遊び場にしている子どもたちもいるほど大人しいポケモンだ。",
	"Articuno is a Legendary Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.": "氷を操る伝説の鳥ポケモン。羽ばたくことで空気を冷たく冷やすのでフリーザーが飛ぶと雪が降るといわれる。",
	"Zapdos is a Legendary Pokémon that has the ability to control electricity. It usually lives in thunderclouds. The Pokémon gains power if it is stricken by lightning bolts.": "電気を操る伝説の鳥ポケモン。普段はカミナリ雲の中で暮らしている。カミナリに撃たれると力がわいてくる。",
	"Moltres is a Legendary Pokémon that has the ability to control fire. If this Pokémon is injured, it is said to dip its body in the molten magma of a volcano to burn and heal itself.": "炎を操る伝説の鳥ポケモン。体が傷つくと火口のマグマに入り全身を燃やして傷を癒すという。",
	"Dratini continually molts and sloughs off its old skin. It does so because the life energy within its body steadily builds to reach uncontrollable levels.": "ミニリュウが脱皮を繰り返しているのは体の中で生命のエネルギーがどんどん膨らみ抑えきれなくなるからだ。",
	"Dragonair stores an enormous amount of energy inside its body. It is said to alter weather conditions in its vicinity by discharging energy from the crystals on its neck and tail.": "大きなエネルギーを体にためている。首と尻尾の水晶からエネルギーを解き放ちあたりの天気を変えるという。",
	"Dragonite is capable of circling the globe in just 16 hours. It is a kindhearted Pokémon that leads lost and foundering ships in a storm to the safety of land.": "１６時間で地球を１周できる。嵐で難破しかけた船を見つけると陸地まで誘導する優しいポケモン。",
	"Mewtwo is a Pokémon that was created by genetic manipulation. However, even though the scientific power of humans created this Pokémon's body, they failed to endow Mewtwo with a compassionate heart.": "遺伝子操作によってつくられたポケモン。人間の科学力で体はつくれても優しい心をつくることはできなかった。",
	"Mew is said to possess the genetic composition of all Pokémon. It is capable of making itself invisible at will, so it entirely avoids notice even if it approaches people.": "すべてのポケモンの遺伝子をもつという。自由自在に姿を消すことができるので人に近づいてもまったく気づかれない。",
	"In battle, Chikorita waves its leaf around to keep the foe at bay. However, a sweet fragrance also wafts from the leaf, becalming the battling Pokémon and creating a cozy, friendly atmosphere all around.": "葉っぱを振り回して相手を威嚇するが葉っぱから甘い香りが漂うのでお互いに和やかな雰囲気になるよ。",
	"Bayleef's neck is ringed by curled-up leaves. Inside each tubular leaf is a small shoot of a tree. The fragrance of this shoot makes people peppy.": "首の周りのくるりと巻いた葉っぱの中には小さな木の芽が１個なっている。その香りは人を元気にさせるぞ。",
	"The fragrance of Meganium's flower soothes and calms emotions. In battle, this Pokémon gives off more of its becalming scent to blunt the foe's fighting spirit.": "花の香りは気持ちを穏やかにする。戦いのときは香りを発散させて相手の戦う気持ちを鈍らせるのだ。",
	"Cyndaquil protects itself by flaring up the flames on its back. The flames are vigorous if the Pokémon is angry. However, if it is tired, the flames splutter fitfully with incomplete combustion.": "背中から炎を噴き上げて身を守る。怒ったときの炎は勢いがいいが疲れているときは不完全燃焼する。",
	"Quilava keeps its foes at bay with the intensity of its flames and gusts of superheated air. This Pokémon applies its outstanding nimbleness to dodge attacks even while scorching the foe with flames.": "炎の勢いと熱風で威嚇する。素早い身のこなしで相手の攻撃をかわしながら同時に炎で燃やす。",
	"Typhlosion obscures itself behind a shimmering heat haze that it creates using its intensely hot flames. This Pokémon creates blazing explosive blasts that burn everything to cinders.": "灼熱の炎で周りに陽炎をつくりだして姿を隠すことができる。燃えあがる爆風はすべてを焼き尽くすぞ。",
	"Despite the smallness of its body, Totodile's jaws are very powerful. While the Pokémon may think it is just playfully nipping, its bite has enough power to cause serious injury.": "小さな体でもアゴの力は強い。ワニノコ自身は甘がみしているつもりでも大怪我をしてしまうほどの力がある。",
	"Once Croconaw has clamped its jaws on its foe, it will absolutely not let go. Because the tips of its fangs are forked back like barbed fishhooks, they become impossible to remove when they have sunk in.": "一度かみついたら絶対に離さない。キバの先が釣り針みたいに反り返っているので一度刺さると抜けなくなるのだ。",
	"Feraligatr intimidates its foes by opening its huge mouth. In battle, it will kick the ground hard with its thick and powerful hind legs to charge at the foe at an incredible speed.": "大きな口を開けて相手を威嚇する。強靭な後ろ足で地面を蹴ってものすごいスピードで突進してくるぞ。",
	"When Sentret sleeps, it does so while another stands guard. The sentry wakes the others at the first sign of danger. When this Pokémon becomes separated from its pack, it becomes incapable of sleep due to fear.": "眠るときには交代で見張りをする。危険を察知すると仲間をおこすのだ。群れからはぐれると怖くて眠れなくなる。",
	"Furret has a very slim build. When under attack, it can slickly squirm through narrow spaces and get away. In spite of its short limbs, this Pokémon is very nimble and fleet.": "敵に襲われても細いすき間にするりと潜り込んで逃げることができる。手足は短いがとてもすばしっこい。",
	"Hoothoot has an internal organ that senses and tracks the earth's rotation. Using this special organ, this Pokémon begins hooting at precisely the same time every day.": "体の中には地球の自転を感じ取る器官を持っているので毎日同じ時間になると鳴き声をあげる。",
	"Noctowl never fails at catching prey in darkness. This Pokémon owes its success to its superior vision that allows it to see in minimal light, and to its soft, supple wings that make no sound in flight.": "わずかな光でも見える優れた目と羽音を立てない柔らかい羽のおかげで暗闇では獲物を絶対に逃がさない。",
	"Ledyba secretes an aromatic fluid from where its legs join its body. This fluid is used for communicating with others. This Pokémon conveys its feelings to others by altering the fluid's scent.": "足の付け根から出す液体の臭いで仲間とコミュニケーションを取っている。臭いの違いで気持ちを伝えるという。",
	"It is said that in lands with clean air, where the stars fill the sky, there live Ledian in countless numbers. There is a good reason for this—the Pokémon uses the light of the stars as its energy.": "星が沢山見える空気のきれいな土地にはレディアンが沢山すむという。星明りをエネルギーにしているからだ。",
	"The web spun by Spinarak can be considered its second nervous system. It is said that this Pokémon can determine what kind of prey is touching its web just by the tiny vibrations it feels through the web's strands.": "糸でつくったワナは第２の神経。糸を伝わるわずかな振動だけで獲物の種類がわかるといわれている。",
	"Ariados's feet are tipped with tiny hooked claws that enable it to scuttle on ceilings and vertical walls. This Pokémon constricts the foe with thin and strong silk webbing.": "足の先端には小さなカギヅメがあり天井や垂直の壁も歩ける。細く丈夫な糸で敵を絞めあげる。",
	"If this Pokémon is flying by fluttering only a pair of wings on either the forelegs or hind legs, it's proof that Crobat has been flying a long distance. It switches the wings it uses if it is tired.": "腕か足のどちらかだけで羽ばたいているときは長い距離を飛んでいる証拠。疲れると羽ばたくハネを変えるのだ。",
	"Chinchou lets loose positive and negative electrical charges from its two antennas to make its prey faint. This Pokémon flashes its electric lights to exchange signals with others.": "２本の触手からプラスとマイナスの電気を流して獲物を気絶させる。電気の灯りは仲間とのサインだ。",
	"Lanturn is nicknamed “the deep-sea star” for its illuminated antenna. This Pokémon produces light by causing a chemical reaction between bacteria and its bodily fluids inside the antenna.": "深海の星と呼ばれるポケモンだ。触手の中のバクテリアと体液を化学反応させることで光をつくる。",
	"Pichu charges itself with electricity more easily on days with thunderclouds or when the air is very dry. You can hear the crackling of static electricity coming off this Pokémon.": "雷雲がでているときや空気の乾燥した日は電気がたまりやすい。パチパチ静電気の音が鳴っているよ。",
	"On nights with many shooting stars, Cleffa can be seen dancing in a ring. They dance through the night and stop only at the break of day, when these Pokémon quench their thirst with the morning dew.": "流れ星の多い夜は輪になって踊るピィの姿をみることができる。日の出まで踊り夜露でのどを潤す。",
	"Igglybuff's vocal cords are not sufficiently developed. It would hurt its throat if it were to sing too much. This Pokémon gargles with freshwater from a clean stream.": "声帯がまだ十分に発達していないので歌い続けるとノドが痛む。きれいな小川の水でうがいをするよ。",
	"As its energy, Togepi uses the positive emotions of compassion and pleasure exuded by people and Pokémon. This Pokémon stores up feelings of happiness inside its shell, then shares them with others.": "人やポケモンが発している優しさや楽しい気持ちをエネルギーにしている。カラの中にためた幸せを分けている。",
	"Togetic is said to be a Pokémon that brings good fortune. When the Pokémon spots someone who is pure of heart, it is said to appear and share its happiness with that person.": "幸運をもたらすポケモンといわれている。純粋な心の持ち主をみつけると姿をあらわし幸せを分け与える。",
	"Natu cannot fly because its wings are not yet fully grown. If your eyes meet with this Pokémon's eyes, it will stare back intently at you. But if you move even slightly, it will hop away to safety.": "羽がまだ育っていないので飛べない。目を合わせるとじっと見つめるが相手が少しでも動くと飛び跳ねて逃げていく。",
	"Xatu stands rooted and still in one spot all day long. People believe that this Pokémon does so out of fear of the terrible things it has foreseen in the future.": "1日中ネイティオがじっとしているのは未来予知でわかった恐ろしい出来事におびえているからだと信じられている。",
	"Mareep's fluffy coat of wool rubs together and builds a static charge. The more static electricity is charged, the more brightly the lightbulb at the tip of its tail glows.": "体毛がこすれて静電気がたまる。電力が沢山たまるほど尻尾の先についた電球が明るく光る。",
	"Flaaffy's wool quality changes so that it can generate a high amount of static electricity with a small amount of wool. The bare and slick parts of its hide are shielded against electricity.": "体毛の性質が変化するので少ない量でも沢山の電気をつくりだせる。電気を遮るつるつるの肌を持つ。",
	"Ampharos gives off so much light that it can be seen even from space. People in the old days used the light of this Pokémon to send signals back and forth with others far away.": "デンリュウの灯りは宇宙からも見える。昔の人はデンリュウの灯りを使い遠くの仲間と合図を送りあっていた。",
	"When Bellossom gets exposed to plenty of sunlight, the leaves ringing its body begin to spin around. This Pokémon's dancing is renowned in the southern lands.": "太陽の光をいっぱい浴びると体の葉っぱがくるくる回り始める。キレイハナのダンスは南国の名物だ。",
	"Marill's oil-filled tail acts much like a life preserver. If you see just its tail bobbing on the water's surface, it's a sure indication that this Pokémon is diving beneath the water to feed on aquatic plants.": "油のつまった尻尾は浮き輪の代り。水面に尻尾だけが浮いているときは潜って水草を食べている目印だ。",
	"Azumarill's long ears are indispensable sensors. By focusing its hearing, this Pokémon can identify what kinds of prey are around, even in rough and fast-running rivers.": "長い耳はマリルリの大事なセンサー。耳を澄ませば流れの激しい川でもそこにいる獲物の種類がわかるぞ。",
	"Sudowoodo camouflages itself as a tree to avoid being attacked by enemies. However, because its hands remain green throughout the year, the Pokémon is easily identified as a fake during the winter.": "敵に襲われないように木のふりをする。両手は１年中緑色なので冬は偽物だとすぐにばれてしまう。",
	"The curled hair on Politoed's head is proof of its status as a king. It is said that the longer and more curled the hair, the more respect this Pokémon earns from its peers.": "頭の巻き毛は王者の証だ。長くきれいに巻いているニョロトノほど仲間の尊敬を集めるといわれている。",
	"This Pokémon drifts and floats with the wind. If it senses the approach of strong winds, Hoppip links its leaves with other Hoppip to prepare against being blown away.": "風に乗ってふわふわ漂うポケモン。強風の気配を感じると仲間同士葉っぱを絡め飛ばされない準備をする。",
	"Skiploom's flower blossoms when the temperature rises above 64 degrees Fahrenheit. How much the flower opens depends on the temperature. For that reason, this Pokémon is sometimes used as a thermometer.": "気温が１８度を超えると花が開く。温度により花の開きかたが変わるので温度計の代りにすることもある。",
	"Jumpluff rides warm southern winds to cross the sea and fly to foreign lands. The Pokémon descends to the ground when it encounters cold air while it is floating.": "暖かい南風に乗って海を越え外国まで飛んでいってしまうポケモン。冷たい空気に触れると地面に降りる。",
	"Aipom's tail ends in a hand-like appendage that can be cleverly manipulated. However, because the Pokémon uses its tail so much, its real hands have become rather clumsy.": "器用に動く尻尾の先を手のひらの代りに使っていたら反対に両手が不器用になってしまったポケモンだ。",
	"Sunkern tries to move as little as it possibly can. It does so because it tries to conserve all the nutrients it has stored in its body for its evolution. It will not eat a thing, subsisting only on morning dew.": "体にためた栄養は進化のときまで取っておくためほとんど動こうとしない。なにも食べずに朝露だけを飲んでいる。",
	"Sunflora converts solar energy into nutrition. It moves around actively in the daytime when it is warm. It stops moving as soon as the sun goes down for the night.": "太陽エネルギーから栄養をつくりだす。気温の高い日中活発に動き太陽が沈むとぱったり動かなくなる。",
	"Yanma is capable of seeing 360 degrees without having to move its eyes. It is a great flier that is adept at making sudden stops and turning midair. This Pokémon uses its flying ability to quickly chase down targeted prey.": "目玉を動かさずに３６０度見渡せる。急ブレーキや方向転換が得意。ねらった獲物を素早く追いつめていく。",
	"Wooper usually lives in water. However, it occasionally comes out onto land in search of food. On land, it coats its body with a gooey, toxic film.": "普段は水の中で暮らしているがエサを探すときなどたまに地上に出てくる。陸では毒の粘液で体を覆う。",
	"Quagsire hunts for food by leaving its mouth wide open in water and waiting for its prey to blunder in unaware. Because the Pokémon does not move, it does not get very hungry.": "水の中で口を開けてエサが偶然飛び込んでくるのをただただ待っている。動かないのであまりお腹が空かないのだ。",
	"Espeon is extremely loyal to any Trainer it considers to be worthy. It is said that this Pokémon developed its precognitive powers to protect its Trainer from harm.": "認めたトレーナーには極めて忠実。トレーナーを危険から守るために予知能力が発達したといわれている。",
	"Umbreon evolved as a result of exposure to the moon's waves. It hides silently in darkness and waits for its foes to make a move. The rings on its body glow when it leaps to attack.": "月の波動を受けて進化したポケモン。暗闇にじっと潜み相手をうかがう。襲いかかるとき体の輪っかが光る。",
	"Murkrow was feared and loathed as the alleged bearer of ill fortune. This Pokémon shows strong interest in anything that sparkles or glitters. It will even try to steal rings from women.": "不幸を運ぶといわれ恐れられていた。キラキラ光るものに興味を示し女性の指輪を取っていこうとする。",
	"Slowking undertakes research every day in an effort to solve the mysteries of the world. However, this Pokémon apparently forgets everything it has learned if the Shellder on its head comes off.": "世界の不思議を解明するため毎日研究しているが頭のシェルダーが外れると全部忘れてしまうらしい。",
	"Misdreavus frightens people with a creepy, sobbing cry. The Pokémon apparently uses its red spheres to absorb the fearful feelings of foes and turn them into nutrition.": "すすり泣くような鳴き声で怖がらせる。相手の怖がる心を赤い玉で吸収して栄養にしているらしい。",
	"This Pokémon is shaped like ancient writing. It is a mystery as to which came first, the ancient writings or the various Unown. Research into this topic is ongoing but nothing is known.": "古代の文字に似た姿のポケモン。先に生まれたのは文字かアンノーンなのか。研究中だがいまだに謎である。",
	"If two or more Wobbuffet meet, they will turn competitive and try to outdo each other's endurance. However, they may try to see which one can endure the longest without food. Trainers need to beware of this habit.": "２匹以上集まると我慢比べを始めるが空腹を我慢してしまうのでソーナンストレーナーは注意が必要。",
	"Girafarig's rear head also has a brain, but it is small. The rear head attacks in response to smells and sounds. Approaching this Pokémon from behind can cause the rear head to suddenly lash out and bite.": "尻尾の頭にも小さな脳がある。臭いや音に反応して攻撃するので後ろから近寄るといきなりかみつかれる。",
	"Pineco hangs from a tree branch and patiently waits for prey to come along. If the Pokémon is disturbed while eating by someone shaking its tree, it drops down to the ground and explodes with no warning.": "木の枝にぶら下がり獲物を待っている。木を揺らされて食事の邪魔をされると地面に落ちてからいきなり爆発するぞ。",
	"Forretress conceals itself inside its hardened steel shell. The shell is opened when the Pokémon is catching prey, but it does so at such a quick pace that the shell's inside cannot be seen.": "鋼鉄のカラの中に本体がいる。獲物を捕まえるときにカラが開くがあまりの速さに中身は見えないのだ。",
	"Dunsparce has a drill for its tail. It uses this tail to burrow into the ground backward. This Pokémon is known to make its nest in complex shapes deep under the ground.": "ドリルのシッポを使って後ろ向きに地面を掘り進み複雑な形の巣穴を地中深くにつくるポケモン。",
	"Gligar glides through the air without a sound as if it were sliding. This Pokémon hangs on to the face of its foe using its clawed hind legs and the large pincers on its forelegs, then injects the prey with its poison barb.": "音を立てず滑るように滑空する。両腕の大きなツメと足のツメで獲物の顔にしがみつき毒針を刺す。",
	"Steelix lives even further underground than Onix. This Pokémon is known to dig toward the earth's core. There are records of this Pokémon reaching a depth of over six-tenths of a mile underground.": "イワークよりも深い地中にすんでいる。地球の中心に向かって掘り進み深さ１キロに達することもある。",
	"By baring its fangs and making a scary face, Snubbull sends smaller Pokémon scurrying away in terror. However, this Pokémon seems a little sad at making its foes flee.": "キバをむき出して怖い顔をすれば小さなポケモンならおびえて逃げ出す。逃げられたブルーはちょっと寂しそう。",
	"Granbull has a particularly well-developed lower jaw. The enormous fangs are heavy, causing the Pokémon to tip its head back for balance. Unless it is startled, it will not try to bite indiscriminately.": "下アゴがとても発達したポケモン。キバが重たいので首を傾げている。驚かさなければ無暗にかみつかない。",
	"Qwilfish sucks in water, inflating itself. This Pokémon uses the pressure of the water it swallowed to shoot toxic quills all at once from all over its body. It finds swimming somewhat challenging.": "飲み込んだ水の力を利用して全身の毒針を一斉に打ち出す。泳ぐのはちょっと苦手なポケモンだ。",
	"Scizor has a body with the hardness of steel. It is not easily fazed by ordinary sorts of attacks. This Pokémon flaps its wings to regulate its body temperature.": "鋼の硬さを持つ体はちょっとやそっとの攻撃ではびくともしないぞ。ハネを羽ばたかせ体温を調節する。",
	"Shuckle quietly hides itself under rocks, keeping its body concealed inside its hard shell while eating berries it has stored away. The berries mix with its body fluids to become a juice.": "岩の下で甲羅の中にたくわえたきのみを食べながら身を潜めている。体液と混ざりきのみはジュースになる。",
	"Heracross charges in a straight line at its foe, slips beneath the foe's grasp, and then scoops up and hurls the opponent with its mighty horn. This Pokémon even has enough power to topple a massive tree.": "一直線に敵の懐に潜り込みたくましいツノですくい上げ投げ飛ばす。大木も根こそぎ倒すほどのパワーだ。",
	"Sneasel scales trees by punching its hooked claws into the bark. This Pokémon seeks out unguarded nests and steals eggs for food while the parents are away.": "手足のカギヅメを突き立てて木を登る。親のいないすきをねらって木の上にある巣からタマゴを盗んで食べる。",
	"This Pokémon likes to lick its palms that are sweetened by being soaked in honey. Teddiursa concocts its own honey by blending fruits and pollen collected by Beedrill.": "ミツの染み込んだ手の平をなめている。ヒメグマのミツは果物とスピアーの集めた花粉がブレンドされてつくられる。",
	"In the forests inhabited by Ursaring, it is said that there are many streams and towering trees where they gather food. This Pokémon walks through its forest gathering food every day.": "森の中にはリングマがエサ集めをする大木や小川があちこちにあるという。毎日エサを集めて森を歩く。",
	"Molten magma courses throughout Slugma's circulatory system. If this Pokémon is chilled, the magma cools and hardens. Its body turns brittle and chunks fall off, reducing its size.": "体の中では灼熱の溶岩が渦巻いているが冷えると固まってしまい崩れて体が小さくなっていく。",
	"Magcargo's shell is actually its skin that hardened as a result of cooling. Its shell is very brittle and fragile—just touching it causes it to crumble apart. This Pokémon returns to its original size by dipping itself in magma.": "カラは皮膚が冷えて固まったもの。触っただけでボロボロと崩れてしまう。マグマに入ると元の大きさに戻る。",
	"Swinub roots for food by rubbing its snout against the ground. Its favorite food is a mushroom that grows under the cover of dead grass. This Pokémon occasionally roots out hot springs.": "地面に鼻を擦りつけてエサを探す。枯草の下に生えたキノコが好物。たまに温泉を掘り当てることがあるよ。",
	"Piloswine is covered by a thick coat of long hair that enables it to endure the freezing cold. This Pokémon uses its tusks to dig up food that has been buried under ice.": "凍える寒さにも耐えられるように厚くて長い毛皮に覆われている。氷に埋まったエサをキバで掘り出す。",
	"Corsola's branches glitter very beautifully in seven colors when they catch sunlight. If any branch breaks off, this Pokémon grows it back in just one night.": "サンゴの枝は太陽の光を浴びると七色にキラキラ輝きとてもきれい。折れても一晩で元通りに生えてくる。",
	"Remoraid sucks in water, then expels it at high velocity using its abdominal muscles to shoot down flying prey. When evolution draws near, this Pokémon travels downstream from rivers.": "飲んだ水を腹筋を使い勢いよく吹き出して空を飛ぶ獲物を仕留める。進化が近づくと川を下っていく。",
	"Octillery grabs onto its foe using its tentacles. This Pokémon tries to immobilize it before delivering the finishing blow. If the foe turns out to be too strong, Octillery spews ink to escape.": "吸盤の腕で相手に絡みつく。動けなくなったところを仕留めるのだ。かなわないときはスミを吐いて逃げる。",
	"Delibird carries its food bundled up in its tail. There once was a famous explorer who managed to reach the peak of the world's highest mountain, thanks to one of these Pokémon sharing its food.": "尻尾でエサを包み持ち運ぶポケモン。デリバードにエサを分けてもらったおかげでエベレストを登り切れた冒険家がいた。",
	"On sunny days, schools of Mantine can be seen elegantly leaping over the sea's waves. This Pokémon is not bothered by the Remoraid that hitches rides.": "晴れた日には海の上を優雅に跳ねるマンタインの群れを見ることができるよ。テッポウオがくっついていても気にしない。",
	"Skarmory is entirely encased in hard, protective armor. This Pokémon flies at close to 190 mph. It slashes foes with its wings that possess swordlike cutting edges.": "全身が硬いヨロイに覆われている。時速３００キロのスピードで空を飛び刀の切れ味を持つハネで切り裂く。",
	"Houndour hunt as a coordinated pack. They communicate with each other using a variety of cries to corner their prey. This Pokémon's remarkable teamwork is unparalleled.": "様々な鳴き声を使いわけ仲間と連絡を取りあい獲物を追い込んでいく。チームワークの見事さはポケモン随一。",
	"In a Houndoom pack, the one with its horns raked sharply toward the back serves a leadership role. These Pokémon choose their leader by fighting among themselves.": "頭のツノが大きく反り返っているヘルガーがグループのリーダー的存在。仲間同士で争いリーダーが決まる。",
	"Kingdra lives at extreme ocean depths that are otherwise uninhabited. It has long been believed that the yawning of this Pokémon creates spiraling ocean currents.": "生物のすまない深海に生息する。キングドラの欠伸が逆巻く海流を引き起こすと長い間信じられてきた。",
	"For its nest, Phanpy digs a vertical pit in the ground at the edge of a river. It marks the area around its nest with its trunk to let the others know that the area has been claimed.": "川の畔に縦穴を掘って暮らす。すみかの近くに鼻の印をつけて自分の場所だと仲間に教えているよ。",
	"Donphan's favorite attack is curling its body into a ball, then charging at its foe while rolling at high speed. Once it starts rolling, this Pokémon can't stop very easily.": "体を丸めて高速回転しながら相手に突進する攻撃が得意。転がり始めるとなかなか止まれなくなる。",
	"Porygon2 was created by humans using the power of science. The man-made Pokémon has been endowed with artificial intelligence that enables it to learn new gestures and emotions on its own.": "人間が科学の力でつくりだした。人工知能を持たせたので新しい仕草や感情をひとりで覚えていく。",
	"Stantler's magnificent antlers were traded at high prices as works of art. As a result, this Pokémon was hunted close to extinction by those who were after the priceless antlers.": "見事な形のツノは美術品として高く売れたために絶滅寸前まで乱獲されたことのあるポケモン。",
	"Smeargle marks the boundaries of its territory using a body fluid that leaks out from the tip of its tail. Over 5,000 different marks left by this Pokémon have been found.": "尻尾の先からにじみ出る体液で縄張りの周りに自分のマークを描く。５０００種類のマークが見つかっている。",
	"Tyrogue becomes stressed out if it does not get to train every day. When raising this Pokémon, the Trainer must establish and uphold various training methods.": "毎日トレーニングしないとストレスがたまってしまうのでトレーナーは育てるときスケジュール管理に工夫が必要だ。",
	"Hitmontop spins on its head at high speed, all the while delivering kicks. This technique is a remarkable mix of both offense and defense at the same time. The Pokémon travels faster spinning than it does walking.": "高速回転しながら放つキックは攻撃と防御を兼ねた見事な技。歩くよりも回転したほうが速い。",
	"Smoochum actively runs about, but also falls quite often. Whenever the chance arrives, it will look for its reflection to make sure its face hasn't become dirty.": "元気いっぱい動き回るがよく転ぶ。むっくり起き上がると湖の水面に顔を映して汚れていないか調べる。",
	"Elekid stores electricity in its body. If it touches metal and accidentally discharges all its built-up electricity, this Pokémon begins swinging its arms in circles to recharge itself.": "金属に触って体にためた電気が放電してしまうと両腕をぐるぐる回して再び電気をためる。",
	"Magby's state of health is determined by observing the fire it breathes. If the Pokémon is spouting yellow flames from its mouth, it is in good health. When it is fatigued, black smoke will be mixed in with the flames.": "黄色い炎を口から吹いているときは健康な証拠だが疲れていると黒い煙が混ざるようになるぞ。",
	"Miltank gives over five gallons of milk on a daily basis. Its sweet milk is enjoyed by children and grown-ups alike. People who can't drink milk turn it into yogurt and eat it instead.": "毎日２０リットルのミルクをだす。甘いミルクは大人も子どもも大好き。苦手な人はヨーグルトにして食べている。",
	"Blissey senses sadness with its fluffy coat of fur. If it does so, this Pokémon will rush over to a sad person, no matter how far away, to share a Lucky Egg that brings a smile to any face.": "ふわふわの体毛で悲しんでいる心をキャッチするとどんなに遠くでも駆けつけて笑顔になるしあわせタマゴを分けてあげる。",
	"Raikou embodies the speed of lightning. The roars of this Pokémon send shock waves shuddering through the air and shake the ground as if lightning bolts had come crashing down.": "雷のスピードを宿したポケモン。その遠ぼえは雷が落ちたときのように空気を震わせ大地を揺るがす。",
	"Entei embodies the passion of magma. This Pokémon is thought to have been born in the eruption of a volcano. It sends up massive bursts of fire that utterly consume all that they touch.": "マグマの情熱を宿したポケモン。火山の噴火から生まれたと考えられすべてを焼き尽くす炎を噴き上げる。",
	"Suicune embodies the compassion of a pure spring of water. It runs across the land with gracefulness. This Pokémon has the power to purify dirty water.": "わき水の優しさを宿したポケモン。滑るような身のこなしで大地を走り濁った水を清める力を持つ。",
	"Larvitar is born deep under the ground. To come up to the surface, this Pokémon must eat its way through the soil above. Until it does so, Larvitar cannot see its parents.": "地中深くで生まれるヨーギラスは土を食べ尽くして地上へ出ないと親の顔を見ることができないのだ。",
	"Pupitar creates a gas inside its body that it compresses and forcefully ejects to propel itself like a jet. The body is very durable—it avoids damage even if it hits solid steel.": "体内でつくりだしたガスを圧縮して勢いよく噴射することで飛んでいく。鋼鉄にぶつかっても平気なボディだ。",
	"Tyranitar is so overwhelmingly powerful, it can bring down a whole mountain to make its nest. This Pokémon wanders about in mountains seeking new opponents to fight.": "自分のすみかをつくるために山を一つ崩してしまうほどの強いパワーを持つ。戦う相手を求めて山をさまよう。",
	"Lugia's wings pack devastating power—a light fluttering of its wings can blow apart regular houses. As a result, this Pokémon chooses to live out of sight deep under the sea.": "翼を軽く羽ばたかせただけで民家を吹き飛ばす破壊力を持っているために海底で人知れず暮らすようになった。",
	"Ho-Oh's feathers glow in seven colors depending on the angle at which they are struck by light. These feathers are said to bring happiness to the bearers. This Pokémon is said to live at the foot of a rainbow.": "光の当たる角度によって七色に輝くハネは幸せをもたらすという。虹のふもとにすむといわれている。",
	"This Pokémon came from the future by crossing over time. It is thought that so long as Celebi appears, a bright and shining future awaits us.": "時を越え未来からやってきたポケモン。セレビィが姿を現す限り明るい未来が待っていると考えられている。",
	"Treecko has small hooks on the bottom of its feet that enable it to scale vertical walls. This Pokémon attacks by slamming foes with its thick tail.": "足の裏の小さなトゲを引っ掛けて垂直のカベを登ることができる。太い尻尾をたたきつけて攻撃する。",
	"The leaves growing out of Grovyle's body are convenient for camouflaging it from enemies in the forest. This Pokémon is a master at climbing trees in jungles.": "体から生えた葉っぱは森の中で敵から姿を隠すときに便利。密林に暮らす木登りの名手。",
	"The leaves growing on Sceptile's body are very sharp edged. This Pokémon is very agile—it leaps all over the branches of trees and jumps on its foe from above or behind.": "体に生えた葉っぱは鋭い切れ味。素早い身のこなしで木の枝を飛び回り敵の頭上や背後から襲いかかるぞ。",
	"Torchic sticks with its Trainer, following behind with unsteady steps. This Pokémon breathes fire of over 1,800 degrees Fahrenheit, including fireballs that leave the foe scorched black.": "トレーナーにくっついてちょこちょこ歩く。口から飛ばす炎は摂氏１０００度。相手を黒コゲにする灼熱の玉だ。",
	"Combusken toughens up its legs and thighs by running through fields and mountains. This Pokémon's legs possess both speed and power, enabling it to dole out 10 kicks in one second.": "野山を走り回って足腰を鍛える。スピードとパワーを兼ね備えた足は１秒間に１０発のキックを繰り出す。",
	"In battle, Blaziken blows out intense flames from its wrists and attacks foes courageously. The stronger the foe, the more intensely this Pokémon's wrists burn.": "戦いになると手首から灼熱の炎を噴き上げ勇敢に挑みかかる、相手が手強いほど激しく燃えあがる。",
	"The fin on Mudkip's head acts as highly sensitive radar. Using this fin to sense movements of water and air, this Pokémon can determine what is taking place around it without using its eyes.": "頭のひれはとても敏感なレーダー。水や空気の動きから目を使わずに周りの様子をキャッチすることができる。",
	"The surface of Marshtomp's body is enveloped by a thin, sticky film that enables it to live on land. This Pokémon plays in mud on beaches when the ocean tide is low.": "地上でも生活できるように体の表面を薄い粘膜が包んでいる。潮の引いた海岸で泥遊びをする。",
	"Swampert is very strong. It has enough power to easily drag a boulder weighing more than a ton. This Pokémon also has powerful vision that lets it see even in murky water.": "重さ１トン以上ある岩の塊を軽々引っ張るパワーを持つポケモンだ。濁った水中も見通す視力。",
	"At first sight, Poochyena takes a bite at anything that moves. This Pokémon chases after prey until the victim becomes exhausted. However, it may turn tail if the prey strikes back.": "動くものを見つけるとすぐにかみつく。獲物がヘトヘトになるまで追いかけ回すが反撃されると尻ごみすることもあるよ。",
	"Mightyena gives obvious signals when it is preparing to attack. It starts to growl deeply and then flattens its body. This Pokémon will bite savagely with its sharply pointed fangs.": "どう猛なうなり声をあげながら姿勢を低くしているときは攻撃の前触れ。鋭くとがったキバでがぶりとかみつく。",
	"Zigzagoon restlessly wanders everywhere at all times. This Pokémon does so because it is very curious. It becomes interested in anything that it happens to see.": "いつもあっちこっちへジグザグ歩くのは好奇心がとても強くて目に映る色んなものに興味を持つからだ。",
	"Its restlessness has it constantly running around. If it sees another Pokémon, it will purposely run into them in order to start a fight.": "おちつきなくはしりまわっている。ほかのポケモンをみつけるとわざとぶつかってケンカをうる。",
	"Linoone always runs full speed and only in straight lines. If facing an obstacle, it makes a right-angle turn to evade it. This Pokémon is very challenged by gently curving roads.": "真っ直ぐに突っ走り障害物があるときは直角に折れ曲がって避ける。緩やかにカーブした道がとても苦手。",
	"It uses its long tongue to taunt opponents. Once the opposition is enraged, this Pokémon hurls itself at the opponent, tackling them forcefully.": "ながいしたでえものをちょうはつ。おこったあいてにきょうれつなタックルをおみまいするぞ。",
	"Using the spikes on its rear end, Wurmple peels the bark off trees and feeds on the sap that oozes out. This Pokémon's feet are tipped with suction pads that allow it to cling to glass without slipping.": "お尻のトゲで木の皮をはがして染み出した樹液を食料にする。吸盤の足はガラスでも滑らない。",
	"Silcoon tethers itself to a tree branch using silk to keep from falling. There, this Pokémon hangs quietly while it awaits evolution. It peers out of the silk cocoon through a small hole.": "落ちないように糸を枝に巻きつけて体を支えながら進化を待っている。小さな穴から外の様子をうかがう。",
	"Beautifly's favorite food is the sweet pollen of flowers. If you want to see this Pokémon, just leave a potted flower by an open window. Beautifly is sure to come looking for pollen.": "甘い花粉が大好物のポケモン。花をつけた鉢植えを窓辺に置けば花粉を集めに必ず飛んでくるよ。",
	"Cascoon makes its protective cocoon by wrapping its body entirely with a fine silk from its mouth. Once the silk goes around its body, it hardens. This Pokémon prepares for its evolution inside the cocoon.": "マユルドの体は口から出した細い糸が体を包み硬くなったもの。マユの中で進化の準備をしている。",
	"Dustox is instinctively drawn to light. Swarms of this Pokémon are attracted by the bright lights of cities, where they wreak havoc by stripping the leaves off roadside trees for food.": "灯りに引き寄せられる習性を持つ。街灯りに誘われたドクケイルの群れが街路樹の葉っぱを食べ散らかしてしまう。",
	"Lotad live in ponds and lakes, where they float on the surface. It grows weak if its broad leaf dies. On rare occasions, this Pokémon travels on land in search of clean water.": "池や湖の水面に浮いて暮らす。葉っぱが枯れると弱ってしまうがきれいな水を求めてたまに陸地を移動する。",
	"Lombre is nocturnal—it will get active after dusk. It is also a mischief maker. When this Pokémon spots anglers, it tugs on their fishing lines from beneath the surface and enjoys their consternation.": "夕暮れになると活動する夜行性。釣り人を見かけると水中から糸を引っ張りジャマをしては喜んでいる。",
	"Ludicolo begins dancing as soon as it hears cheerful, festive music. This Pokémon is said to appear when it hears the singing of children on hiking outings.": "陽気な音楽を耳にすると踊り出す。ハイキングをしている子どもの合唱に誘われて姿を現すといわれている。",
	"Seedot attaches itself to a tree branch using the top of its head. It sucks moisture from the tree while hanging off the branch. The more water it drinks, the glossier this Pokémon's body becomes.": "頭のてっぺんを木の枝にくっつけてぶら下がりながら水分を吸い取っている。水を飲むほど体がツヤツヤ光る。",
	"Nuzleaf live in densely overgrown forests. They occasionally venture out of the forest to startle people. This Pokémon dislikes having its long nose pinched.": "うっそうと茂った森にすむポケモン。たまに森を出ては人を驚かせる。長い鼻をつかまれるのは大嫌い。",
	"Shiftry is a mysterious Pokémon that is said to live atop towering trees dating back over a thousand years. It creates terrific windstorms with the fans it holds.": "樹齢１０００年を超えた大木のてっぺんにすむといわれる謎のポケモン。葉っぱの団扇で強風を巻き起こす。",
	"Taillow courageously stands its ground against foes, however strong they may be. This gutsy Pokémon will remain defiant even after a loss. On the other hand, it cries loudly if it becomes hungry.": "どんな強い相手でも勇敢に挑む。負けてもへこたれない根性の持ち主。お腹が空くと大声で泣いてしまう。",
	"Swellow flies high above our heads, making graceful arcs in the sky. This Pokémon dives at a steep angle as soon as it spots its prey. The hapless prey is tightly grasped by Swellow's clawed feet, preventing escape.": "はるか上空を円を描くように飛び回り獲物を見つけると急降下。足のツメでがっしりつかんで逃がさない。",
	"Wingull has the habit of carrying prey and valuables in its beak and hiding them in all sorts of locations. This Pokémon rides the winds and flies as if it were skating across the sky.": "エサや大事なものをくちばしに挟み色んな場所に隠す習性を持つ。風に乗って滑るように空を飛ぶ。",
	"Pelipper is a flying transporter that carries small Pokémon and eggs inside its massive bill. This Pokémon builds its nest on steep cliffs facing the sea.": "小さなポケモンやタマゴをクチバシに入れて運ぶ空の運び屋だ。海辺の険しい崖に巣をつくる。",
	"Ralts senses the emotions of people using the horns on its head. This Pokémon rarely appears before people. But when it does, it draws closer if it senses that the person has a positive disposition.": "頭のツノで人の気持ちを感じ取る。人前にはめったに姿を現さないが前向きな気持ちをキャッチすると近寄る。",
	"It is said that a Kirlia that is exposed to the positive emotions of its Trainer grows beautiful. This Pokémon controls psychokinetic powers with its highly developed brain.": "トレーナーの明るい感情に触れているキルリアは美しく成長するという。発達した脳でサイコパワーを操る。",
	"Gardevoir has the ability to read the future. If it senses impending danger to its Trainer, this Pokémon is said to unleash its psychokinetic energy at full power.": "未来を予知する能力でトレーナーの危険を察知したとき最大パワーのサイコエネルギーを使うといわれている。",
	"From the tips of its feet, Surskit secretes an oil that enables it to walk on water as if it were skating. This Pokémon feeds on microscopic organisms in ponds and lakes.": "つま先から油がにじみ出ているので水の上を滑るように歩けるのだ。池や湖の微生物を食べている。",
	"Masquerain intimidates enemies with the eyelike patterns on its antennas. This Pokémon flaps its four wings to freely fly in any direction—even sideways and backwards—as if it were a helicopter.": "触角の目玉模様で敵を威嚇。４枚の羽を使いヘリコプターのように空中で前後左右自由に進める。",
	"Shroomish live in damp soil in the dark depths of forests. They are often found keeping still under fallen leaves. This Pokémon feeds on compost that is made up of fallen, rotted leaves.": "深い森の湿った地面に生息。落ち葉の下でじっとしていることが多い。落ち葉が積もってできた腐葉土を食べる。",
	"Breloom closes in on its foe with light and sprightly footwork, then throws punches with its stretchy arms. This Pokémon's fighting technique puts boxers to shame.": "軽やかなフットワークで敵に近づき伸び縮みする腕でパンチを繰り出す。ボクサー顔負けのテクニックの持ち主。",
	"Slakoth lolls around for over 20 hours every day. Because it moves so little, it does not need much food. This Pokémon's sole daily meal consists of just three leaves.": "１日２０時間以上寝そべっている。ほとんど体を動かさないので葉っぱを３枚食べれば１日の食事が終わる。",
	"Vigoroth is always itching and agitated to go on a wild rampage. It simply can't tolerate sitting still for even a minute. This Pokémon's stress level rises if it can't be moving constantly.": "いつも暴れたくてウズウズしている。１分でも座っていることが耐えられない。動いていないとストレスがたまってしまう。",
	"Slaking spends all day lying down and lolling about. It eats grass growing within its reach. If it eats all the grass it can reach, this Pokémon reluctantly moves to another spot.": "１日中寝そべったまま暮らすポケモン。手の届く場所に生えている草を食べ草がなくなるとしぶしぶ場所を変える。",
	"Nincada lives underground for many years in complete darkness. This Pokémon absorbs nutrients from the roots of trees. It stays motionless as it waits for evolution.": "何年も真っ暗な土の中で暮らす。木の根っこから栄養を吸収してじっと動かず進化のときを待っている。",
	"Ninjask moves around at such a high speed that it cannot be seen, even while its crying can be clearly heard. For that reason, this Pokémon was long believed to be invisible.": "高速で動き回り姿が見えない。鳴き声しか聞こえてこないので長い間透明なポケモンと考えられていた。",
	"Shedinja's hard body doesn't move—not even a twitch. In fact, its body appears to be merely a hollow shell. It is believed that this Pokémon will steal the spirit of anyone peering into its hollow body from its back.": "硬い体はぴくりとも動かない。背中から体の空洞をのぞくと魂を吸い取られると信じられている。",
	"Normally, Whismur's voice is very quiet—it is barely audible even if one is paying close attention. However, if this Pokémon senses danger, it starts crying at an earsplitting volume.": "普段は注意しないと聞き取れないくらい小さな声だが危険を察知すると頭痛を起こすほどの大声で鳴き出す。",
	"Loudred's bellowing can completely decimate a wood-frame house. It uses its voice to punish its foes. This Pokémon's round ears serve as loudspeakers.": "木造の家をコナゴナに吹き飛ばすほどの大声を出して相手を痛めつける。丸い耳がスピーカーの働きをする。",
	"Exploud triggers earthquakes with the tremors it creates by bellowing. If this Pokémon violently inhales from the ports on its body, it's a sign that it is preparing to let loose a huge bellow.": "大声の振動で地震を起こす。体の穴から空気を激しく吸い込み始めたら大声を出す前触れだ。",
	"Makuhita is tenacious—it will keep getting up and attacking its foe however many times it is knocked down. Every time it gets back up, this Pokémon stores more energy in its body for evolving.": "何回倒されてもあきらめず立ちあがる。立ちあがる度進化するためのエネルギーが体の中にどんどん蓄えられていく。",
	"Hariyama practices its straight-arm slaps in any number of locations. One hit of this Pokémon's powerful, openhanded, straight-arm punches could snap a telephone pole in two.": "色んな場所で張り手のけいこに励む。強烈な張り手攻撃をくらうと電信柱も一撃で真っ二つだ。",
	"Azurill spins its tail as if it were a lasso, then hurls it far. The momentum of the throw sends its body flying, too. Using this unique action, one of these Pokémon managed to hurl itself a record 33 feet.": "投げ縄の要領で尻尾を振り回し投げたときの力で飛んでいく。最高１０メートル飛んだ記録がある。",
	"Nosepass's magnetic nose is always pointed to the north. If two of these Pokémon meet, they cannot turn their faces to each other when they are close because their magnetic noses repel one another.": "磁石の鼻はいつも北を向いている。ノズパス同士は磁石が反発しあうため近くで顔を合わせることができない。",
	"Skitty has the habit of becoming fascinated by moving objects and chasing them around. This Pokémon is known to chase after its own tail and become dizzy.": "動くものを見つけると夢中になって追いかけ回す習性を持つポケモン。自分のシッポを追いかけて目を回す。",
	"Delcatty prefers to live an unfettered existence in which it can do as it pleases at its own pace. Because this Pokémon eats and sleeps whenever it decides, its daily routines are completely random.": "マイペースで自由気ままな暮らしを好む。気の向くままエサを食べたり眠ったりしているので１日のリズムがバラバラだ。",
	"Sableye lead quiet lives deep inside caverns. They are feared, however, because these Pokémon are thought to steal the spirits of people when their eyes burn with a sinister glow in the darkness.": "洞窟奥でひっそりと生活する。暗闇で瞳が怪しく輝くとき人の魂を奪うと恐れられている。",
	"Mawile's huge jaws are actually steel horns that have been transformed. Its docile-looking face serves to lull its foe into letting down its guard. When the foe least expects it, Mawile chomps it with its gaping jaws.": "鋼のツノが変形した大きなあご。大人しそうな顔に油断をしていると突然振り向きバクリとかみつかれるぞ。",
	"This Pokémon has a body of steel. To make its body, Aron feeds on iron ore that it digs from mountains. Occasionally, it causes major trouble by eating bridges and rails.": "鋼の体をつくるため鉄鉱石を山から掘り出して食べているがたまに橋やレールまで食べてしまう困りものだ。",
	"Lairon tempers its steel body by drinking highly nutritious mineral springwater until it is bloated. This Pokémon makes its nest close to springs of delicious water.": "栄養満点のわき水をお腹いっぱい飲むことで鋼の体が鍛えられる。美味しいわき水の近くに巣をつくる。",
	"Aggron claims an entire mountain as its own territory. It mercilessly beats up anything that violates its environment. This Pokémon vigilantly patrols its territory at all times.": "山一つを自分の縄張りにしていて荒らした相手は容赦なくたたきのめす。いつも山の中を見回りしている。",
	"Meditite undertakes rigorous mental training deep in the mountains. However, whenever it meditates, this Pokémon always loses its concentration and focus. As a result, its training never ends.": "山奥でヨガの修行をしている。めいそうをしていても集中力が途切れてしまうため修行は終わらない。",
	"It is said that through meditation, Medicham heightens energy inside its body and sharpens its sixth sense. This Pokémon hides its presence by merging itself with fields and mountains.": "めいそうすることで体のエネルギーが高まり第６感が鋭くなるという。野山と一体になって気配を消す。",
	"Electrike stores electricity in its long body hair. This Pokémon stimulates its leg muscles with electric charges. These jolts of power give its legs explosive acceleration performance.": "長い体毛に電気をためている。電流で足の筋肉を刺激して爆発的瞬発力を生み出す。",
	"Manectric is constantly discharging electricity from its mane. The sparks sometimes ignite forest fires. When it enters a battle, this Pokémon creates thunderclouds.": "たてがみからいつも放電しているため火花で山火事を起してしまうことも。戦いになると雷雲をつくりだす。",
	"Plusle always acts as a cheerleader for its partners. Whenever a teammate puts out a good effort in battle, this Pokémon shorts out its body to create the crackling noises of sparks to show its joy.": "いつも仲間を応援しているポケモン。仲間が頑張ると体をショートさせてパチパチと火花の音を立てて喜ぶ。",
	"Minun is more concerned about cheering on its partners than its own safety. It shorts out the electricity in its body to create brilliant showers of sparks to cheer on its teammates.": "自分よりも仲間の応援が大事。体から発する電気をショートさせて派手に火花を出しながら応援するぞ。",
	"With the arrival of night, Volbeat emits light from its tail. It communicates with others by adjusting the intensity and flashing of its light. This Pokémon is attracted by the sweet aroma of Illumise.": "日が暮れると尻尾から光を出して明るさや点滅で仲間と会話する。イルミーゼの甘い香りに引き寄せられる。",
	"Illumise attracts a swarm of Volbeat using a sweet fragrance. Once the Volbeat have gathered, this Pokémon leads the lit-up swarm in drawing geometric designs on the canvas of the night sky.": "甘い香りでバルビートを引き寄せる。沢山集まったバルビートを誘導して夜空に幾何学的な図形を描くぞ。",
	"Roselia shoots sharp thorns as projectiles at any opponent that tries to steal the flowers on its arms. The aroma of this Pokémon brings serenity to living things.": "両手の花をねらう相手には鋭いトゲを飛ばして攻撃する。花の香りは気持ちを和ませる。",
	"Virtually all of Gulpin's body is its stomach. As a result, it can swallow something its own size. This Pokémon's stomach contains a special fluid that digests anything.": "体のほとんどが胃袋でできているので自分と同じ大きさのものものみ込む。特殊な胃液でなんでも消化するぞ。",
	"When Swalot spots prey, it spurts out a hideously toxic fluid from its pores and sprays the target. Once the prey has weakened, this Pokémon gulps it down whole with its cavernous mouth.": "獲物を見つけると毛穴から猛毒の体液を吹き出して浴びせかけるぞ。弱ったところを大きな口でペロリ。",
	"Carvanha's strongly developed jaws and its sharply pointed fangs pack the destructive power to rip out boat hulls. Many boats have been attacked and sunk by this Pokémon.": "発達したアゴと鋭くとがったキバは船底をかみ千切るほどの破壊力。キバニアに襲われ沈んだ船は多い。",
	"Nicknamed “the bully of the sea,” Sharpedo is widely feared. Its cruel fangs grow back immediately if they snap off. Just one of these Pokémon can thoroughly tear apart a supertanker.": "海のギャングと呼ばれ恐れられている。折れてもすぐに生え変わるキバを持ち大型タンカーも１匹でバラバラにする。",
	"Wailmer's nostrils are located above its eyes. This playful Pokémon loves to startle people by forcefully snorting out seawater it stores inside its body out of its nostrils.": "目の上についている鼻の穴から体にためた海水を吹き出し人を驚かすのが大好きなポケモンだ。",
	"Wailord is the largest of all identified Pokémon up to now. This giant Pokémon swims languorously in the vast open sea, eating massive amounts of food at once with its enormous mouth.": "見つかった中では最大のポケモン。大海原をゆったりと泳ぎ大きな口で一気に大量のエサを食べる。",
	"Numel is extremely dull witted—it doesn't notice being hit. However, it can't stand hunger for even a second. This Pokémon's body is a seething cauldron of boiling magma.": "たたかれても気がつかない鈍さだが空腹は１秒でも我慢できない。体の中ではマグマが煮えたぎっている。",
	"Camerupt has a volcano inside its body. Magma of 18,000 degrees Fahrenheit courses through its body. Occasionally, the humps on this Pokémon's back erupt, spewing the superheated magma.": "体の中に火山を持つポケモンだ。体にたまった摂氏１万度のマグマを時々背中のコブから噴き上げている。",
	"Torkoal digs through mountains in search of coal. If it finds some, it fills hollow spaces on its shell with the coal and burns it. If it is attacked, this Pokémon spouts thick black smoke to beat a retreat.": "山を掘って石炭を見つけてはせっせと甲羅の空洞に入れて燃やすポケモン。襲われると黒い煙を出して逃げる。",
	"Spoink bounces around on its tail. The shock of its bouncing makes its heart pump. As a result, this Pokémon cannot afford to stop bouncing—if it stops, its heart will stop.": "シッポでびょんびょん飛び跳ねるポケモン。飛び跳ねる振動で心臓を動かしているので飛び跳ねることは止められないのだ。",
	"Grumpig uses the black pearls on its body to amplify its psychic power waves for gaining total control over its foe. When this Pokémon uses its special power, its snorting breath grows labored.": "サイコパワーの波動を黒真珠で強め自由自在に相手を操るポケモン。力を使うとき鼻息が荒くなるぞ。",
	"All the Spinda that exist in the world are said to have utterly unique spot patterns. The shaky, tottering steps of this Pokémon give it the appearance of dancing.": "世の中にいるパッチールはみんな違うところにブチ模様があるといわれている。おぼつかない歩みが踊りのように見える。",
	"Trapinch's nest is a sloped, bowl-like pit dug in sand. This Pokémon patiently waits for prey to tumble down the pit. Its giant jaws have enough strength to crush even boulders.": "すり鉢状の巣穴の底でじっと獲物が落ちてくるのを待ち続けている。大きなアゴは岩をも砕く威力。",
	"To make prey faint, Vibrava generates ultrasonic waves by vigorously making its two wings vibrate. This Pokémon's ultrasonic waves are so powerful, they can bring on headaches in people.": "２枚のハネを激しく振動させて超音波を出し獲物を気絶させる。人間も頭痛を起こすほどの威力。",
	"Flygon is nicknamed “the elemental spirit of the desert.” Because its flapping wings whip up a cloud of sand, this Pokémon is always enveloped in a sandstorm while flying.": "砂漠の精霊と呼ばれるポケモン。ハネの羽ばたきで砂を舞い上げるため飛んでいるときはいつも砂嵐の中。",
	"Cacnea lives in arid locations such as deserts. It releases a strong aroma from its flower to attract prey. When prey comes near, this Pokémon shoots sharp thorns from its body to bring the victim down.": "砂漠など乾燥した地域に生息。強い花の香りで獲物を誘い込み鋭い体のトゲを飛ばして仕留める。",
	"During the daytime, Cacturne remains unmoving so that it does not lose any moisture to the harsh desert sun. This Pokémon becomes active at night when the temperature drops.": "砂漠の日差しで水分を失わないように昼間はじっと立ち尽くしている。気温の下がる夜に活動を始める。",
	"Swablu has light and fluffy wings that are like cottony clouds. This Pokémon is not frightened of people. It lands on the heads of people and sits there like a cotton-fluff hat.": "綿雲のようなふさふさの翼を持つ。人を怖がらず綿の帽子みたいに頭にちょこんと乗っかるポケモンだ。",
	"Altaria dances and wheels through the sky among billowing, cotton-like clouds. By singing melodies in its crystal-clear voice, this Pokémon makes its listeners experience dreamy wonderment.": "綿雲に紛れて大空を舞う。透き通った声でメロディをさえずれば耳にしたものはうっとり夢心地。",
	"Memories of battling its archrival Seviper are etched into every cell of Zangoose's body. This Pokémon adroitly dodges attacks with incredible agility.": "宿敵ハブネークとの戦いの記憶が体中の細胞に刻み込まれている。敏しょうな身のこなしで攻撃をかわす。",
	"Seviper shares a generations-long feud with Zangoose. The scars on its body are evidence of vicious battles. This Pokémon attacks using its sword-edged tail.": "先祖代々ザングースと戦ってきた。体のキズは激しい戦いの印。鋭い切れ味の尻尾で攻撃するぞ。",
	"Lunatone was discovered at a location where a meteoroid fell. As a result, some people theorize that this Pokémon came from space. However, no one has been able to prove this theory so far.": "隕石の落ちた場所から見つかったため宇宙からやってきたポケモンという説もあるがまだ証明されていない。",
	"Solrock is a new species of Pokémon that is said to have fallen from space. It floats in air and moves silently. In battle, this Pokémon releases intensely bright light.": "宇宙から落ちてきたといわれる新種。空中に浮かび音もなく移動する。戦いになると強い光を放つ。",
	"Barboach's sensitive whiskers serve as a superb radar system. This Pokémon hides in mud, leaving only its two whiskers exposed while it waits for prey to come along.": "敏感なヒゲは優れたレーダーだ。ドロの中から２本のヒゲだけを出して獲物が近寄ってくるのを待ち構えている。",
	"Whiscash is extremely territorial. Just one of these Pokémon will claim a large pond as its exclusive territory. If a foe approaches it, it thrashes about and triggers a massive earthquake.": "縄張り意識がとても強いポケモン。大きな沼全部を縄張りにしている。敵が近づくと暴れて地震を起こす。",
	"Corphish were originally foreign Pokémon that were imported as pets. They eventually turned up in the wild. This Pokémon is very hardy and has greatly increased its population.": "元々外国にすんでいたポケモンをペットとして連れてきたものが野生化した。生命力が強いのでどんどん増えた。",
	"Crawdaunt has an extremely violent nature that compels it to challenge other living things to battle. Other life-forms refuse to live in ponds inhabited by this Pokémon, making them desolate places.": "すぐに戦いを挑む気性の荒さ。シザリガーのすむ池には他の生き物がすみつかず寂しい場所になってしまう。",
	"Baltoy moves while spinning around on its one foot. Primitive wall paintings depicting this Pokémon living among people were discovered in some ancient ruins.": "一本足で回転しながら移動する。ヤジロンと人間が一緒に暮らす古代の壁画が遺跡から発見された。",
	"Claydol are said to be dolls of mud made by primitive humans and brought to life by exposure to a mysterious ray. This Pokémon moves about while levitating.": "古代人の泥人形が怪光線を浴びて生命を宿したといわれている。空中に浮いて移動している。",
	"Lileep became extinct approximately a hundred million years ago. This ancient Pokémon attaches itself to a rock on the seafloor and catches approaching prey using tentacles shaped like flower petals.": "約１億年前に絶滅したポケモン。海底の岩にくっつき花びらのような触手で寄ってきた獲物を捕まえる。",
	"Cradily roams around the ocean floor in search of food. This Pokémon freely extends its tree trunk-like neck and captures unwary prey using its eight tentacles.": "海の底でエサを探して歩き回る。木の枝のような首を自在に伸ばして８枚の触手で獲物を捕まえる。",
	"Anorith was regenerated from a prehistoric fossil. This primitive Pokémon once lived in warm seas. It grips its prey firmly between its two large claws.": "太古の化石から蘇ったポケモン。暖かい海に生息し発達した２本のツメで獲物をがっちりつかむ。",
	"Armaldo's tough armor makes all attacks bounce off. This Pokémon's two enormous claws can be freely extended or contracted. They have the power to punch right through a steel slab.": "甲羅はあらゆる攻撃をはね返す。伸び縮みする巨大な２本のツメは鉄板をくし刺しにするほどの威力だ。",
	"Feebas's fins are ragged and tattered from the start of its life. Because of its shoddy appearance, this Pokémon is largely ignored. It is capable of living in both the sea and in rivers.": "生まれつきヒレがボロボロでみっともないため誰にも相手にされないポケモンだ。海と川のどちらでも生活できる。",
	"Milotic is said to be the most beautiful of all the Pokémon. It has the power to becalm such emotions as anger and hostility to quell bitter feuding.": "最も美しいポケモンといわれている。怒りや憎しみの心を癒して争いを鎮める力を持っている。",
	"Castform's appearance changes with the weather. This Pokémon gained the ability to use the vast power of nature to protect its tiny body.": "天気によって姿が変わるポケモン。小さい体を守るために大自然の大きなパワーを使えるようになった。",
	"Kecleon is capable of changing its body colors at will to blend in with its surroundings. There is one exception—this Pokémon can't change the zigzag pattern on its belly.": "体の色を自在に変えることで周りの景色に溶けこむことができる。お腹のギザギザ模様だけは変えられない。",
	"Shuppet is attracted by feelings of jealousy and vindictiveness. If someone develops strong feelings of vengeance, this Pokémon will appear in a swarm and line up beneath the eaves of that person's home.": "ねたみ恨みの感情に引き寄せられる。誰かを恨む心が強くなるとカゲボウズが軒下にずらりと並ぶぞ。",
	"Banette generates energy for laying strong curses by sticking pins into its own body. This Pokémon was originally a pitiful plush doll that was thrown away.": "自分の体を針でキズつけるとき強いのろいのエネルギーが発生する。元は捨てられた可哀想なぬいぐるみ。",
	"Duskull can pass through any wall no matter how thick it may be. Once this Pokémon chooses a target, it will doggedly pursue the intended victim until the break of dawn.": "どんなに厚いカベも通り抜ける。ねらわれたら最後朝日が昇るまでずっと追いかけられることになるぞ。",
	"Dusclops's body is completely hollow—there is nothing at all inside. It is said that its body is like a black hole. This Pokémon will absorb anything into its body, but nothing will ever come back out.": "体の中身は空洞でなにもない。ブラックホールのようになんでも吸い込み吸い込まれると戻ってこれないといわれる。",
	"The bunches of fruit around Tropius's neck are very popular with children. This Pokémon loves fruit, and eats it continuously. Apparently, its love for fruit resulted in its own outgrowth of fruit.": "首のフサは甘くて子どもに大人気。果物が大好物で食べ続けていたら首に果物ができるようになったらしい。",
	"Chimecho makes its cries echo inside its hollow body. When this Pokémon becomes enraged, its cries result in ultrasonic waves that have the power to knock foes flying.": "声を体の空洞に反響させる。怒ったときの鳴き声は敵を吹き飛ばす威力を持った超音波になるぞ。",
	"Every time Absol appears before people, it is followed by a disaster such as an earthquake or a tidal wave. As a result, it came to be known as the disaster Pokémon.": "アブソルが人前に現れると必ず地震や津波などの災害が起こったので災いポケモンという別名で呼ばれた。",
	"Wynaut can always be seen with a big, happy smile on its face. Look at its tail to determine if it is angry. When angered, this Pokémon will be slapping the ground with its tail.": "いつもニコニコ笑顔のソーナノ。怒っているときは尻尾に注目。地面をパタパタたたいているぞ。",
	"Snorunt live in regions with heavy snowfall. In seasons without snow, such as spring and summer, this Pokémon steals away to live quietly among stalactites and stalagmites deep in caverns.": "雪の多い土地で暮らすポケモン。春や夏の雪の降らない季節にはしょう乳洞の奥で静かに暮らす。",
	"Glalie has a body made of rock, which it hardens with an armor of ice. This Pokémon has the ability to freeze moisture in the atmosphere into any shape it desires.": "岩の体を氷のよろいでかためた。空気中の水分を凍らせて自由な形に変える能力を持つポケモン。",
	"Spheal is much faster rolling than walking to get around. When groups of this Pokémon eat, they all clap at once to show their pleasure. Because of this, their mealtimes are noisy.": "歩くより転がるほうが断然速い。食事の時間はみんなが一斉に手をたたいて喜ぶので結構うるさいのだ。",
	"Sealeo has the habit of always juggling on the tip of its nose anything it sees for the first time. This Pokémon occasionally entertains itself by balancing and rolling a Spheal on its nose.": "初めて目にしたものは必ず鼻でクルクル回してみる習性を持つ。タマザラシを回して遊ぶことがある。",
	"Walrein's two massively developed tusks can totally shatter blocks of ice weighing 10 tons with one blow. This Pokémon's thick coat of blubber insulates it from subzero temperatures.": "発達した２本のキバは１０トンもある氷山を一撃で粉砕する。脂肪がぶ厚く氷点下でも平気。",
	"Clamperl's sturdy shell is not only good for protection—it is also used for clamping and catching prey. A fully grown Clamperl's shell will be scored with nicks and scratches all over.": "頑丈なカラは身を守るだけではなく獲物を挟んで捕まえることもできる。育ったパールルの貝殻はキズだらけ。",
	"Huntail's presence went unnoticed by people for a long time because it lives at extreme depths in the sea. This Pokémon's eyes can see clearly even in the murky dark depths of the ocean.": "とても深い海の底にすんでいるため長い間人に見つからなかった。暗い深海でもよく見える目を持つ。",
	"Gorebyss lives in the southern seas at extreme depths. Its body is built to withstand the enormous pressure of water at incredible depths. Because of this, this Pokémon's body is unharmed by ordinary attacks.": "南の深海に生息するポケモン。深海の水圧に鍛えられた体はちょっとの攻撃ではキズもつかない。",
	"Relicanth is a Pokémon species that existed for a hundred million years without ever changing its form. This ancient Pokémon feeds on microscopic organisms with its toothless mouth.": "１億年の長い間まったく姿が変わらずに深海で暮らしていたポケモン。歯のない口で微生物だけを食べる。",
	"Luvdisc live in shallow seas in the tropics. This heart-shaped Pokémon earned its name by swimming after loving couples it spotted in the ocean's waves.": "熱帯の浅い海で暮らしている。カップルを見つけると後ろにくっついて泳ぐことからこの名前がつけられた。",
	"Bagon has a dream of one day soaring in the sky. In doomed efforts to fly, this Pokémon hurls itself off cliffs. As a result of its dives, its head has grown tough and as hard as tempered steel.": "大空を飛ぶことを夢見て繰り返し断崖から飛び降りているうちに頭が鍛えられ鋼鉄のように硬くなった。",
	"Inside Shelgon's armor-like shell, cells are in the midst of transformation to create an entirely new body. This Pokémon's shell is extremely heavy, making its movements sluggish.": "硬いカラの内部は細胞が変化して新しい体をつくっている最中。カラがとても重いので動きは鈍いぞ。",
	"Salamence came about as a result of a strong, long-held dream of growing wings. It is said that this powerful desire triggered a sudden mutation in this Pokémon's cells, causing it to sprout its magnificent wings.": "翼が欲しいと強く思い続けてきた結果体の細胞が突然変異を起こし見事な翼が生えてきたという。",
	"Instead of blood, a powerful magnetic force courses throughout Beldum's body. This Pokémon communicates with others by sending controlled pulses of magnetism.": "体の中では血液の代りに強力な磁力が巡っている。磁力の波動で仲間と会話する。",
	"When two Beldum fuse together, Metang is formed. The brains of the Beldum are joined by a magnetic nervous system. By linking its brains magnetically, this Pokémon generates strong psychokinetic power.": "２匹のダンバルが合体した姿。２つの脳を磁力の神経が結ぶことで強いサイコエネルギーを生み出す。",
	"Metagross has four brains in total. Combined, the four brains can breeze through difficult calculations faster than a supercomputer. This Pokémon can float in the air by tucking in its four legs.": "４つの脳みそはスーパーコンピュータよりも速く難しい計算の答えを出す。４本脚を折りたたみ空中に浮かぶ。",
	"Regirock was sealed away by people long ago. If this Pokémon's body is damaged in battle, it is said to seek out suitable rocks on its own to repair itself.": "昔人に封印されたポケモン。戦いで体が崩れると自分で新しい岩を探して直すという。",
	"Regice's body was made during an ice age. The deep-frozen body can't be melted, even by fire. This Pokémon controls frigid air of -328 degrees Fahrenheit.": "氷河時代につくられた氷の体は炎でも溶かすことができない。マイナス２００度の冷気を操る。",
	"Registeel has a body that is harder than any kind of metal. Its body is apparently hollow. No one has any idea what this Pokémon eats.": "どんな金属よりも硬い体を持つ。体の中は空洞になっているらしく食べているものも分からないポケモンだ。",
	"Latias is highly sensitive to the emotions of people. If it senses any hostility, this Pokémon ruffles the feathers all over its body and cries shrilly to intimidate the foe.": "人間の心を敏感に感じとる。敵意をキャッチすると全身の羽を逆立てて激しく鳴き声で威嚇する。",
	"Latios has the ability to make others see an image of what it has seen or imagines in its head. This Pokémon is intelligent and understands human speech.": "見たものや考えたイメージを相手に映像として見せる能力を持つ。人間の言葉を理解することができる。",
	"Through Primal Reversion and with nature's full power, it will take back its true form. It can summon storms that cause the sea levels to rise.": "自然のエネルギーによってゲンシカイキし本来の姿を取り戻す。その力は嵐を呼び寄せ海を広げる。",
	"Groudon is said to be the personification of the land itself. Legends tell of its many clashes against Kyogre, as each sought to gain the power of nature.": "大地の化身と伝わるポケモン。自然のエネルギーを求めてカイオーガと争いを繰り返したという伝説がある。",
	"Rayquaza is said to have lived for hundreds of millions of years. Legends remain of how it put to rest the clash between Kyogre and Groudon.": "何億年も生き続けているといわれる。グラードンとカイオーガの争いを治めたという伝説が残されている。",
	"A legend states that Jirachi will make true any wish that is written on notes attached to its head when it awakens. If this Pokémon senses danger, it will fight without awakening.": "目覚めたとき頭の短冊に書かれた願いをかなえるという伝説をもつ。危険を感じると眠ったまま戦う。",
	"The DNA of a space virus underwent a sudden mutation upon exposure to a laser beam and resulted in Deoxys. The crystalline organ on this Pokémon's chest appears to be its brain.": "レーザーを浴びた宇宙ウィルスのＤＮＡが突然変異を起こして生まれたポケモン。胸の水晶体が脳みそらしい。",
	"It undertakes photosynthesis with its body, making oxygen. The leaf on its head wilts if it is thirsty.": "全身で光合成をして酸素を作る。のどが渇くと頭の葉っぱがしおれてしまう。",
	"It knows where pure water wells up. It carries fellow Pokémon there on its back.": "きれいな水がわき出る場所を知っていて仲間のポケモンを背中に乗せてそこまで運ぶ。",
	"Small Pokémon occasionally gather on its unmoving back to begin building their nests.": "小さなポケモンたちが集まり動かないドダイトスの背中で巣作りをはじめることがある。",
	"The gas made in its belly burns from its rear end. The fire burns weakly when it feels sick.": "お腹で作られたガスがお尻で燃えている。体調が悪いと炎が弱くなる。",
	"It uses ceilings and walls to launch aerial attacks. Its fiery tail is but one weapon.": "天井や壁を利用して空中殺法を繰り出す。尻尾の炎も武器のひとつ。",
	"It tosses its enemies around with agility. It uses all its limbs to fight in its own unique style.": "素早さで相手を翻弄する。両手両足を使った独特の戦い方をする。",
	"Because it is very proud, it hates accepting food from people. Its thick down guards it from cold.": "プライドが高く人から食べ物をもらうことを嫌う。長い産毛が寒さを防ぐ。",
	"It lives a solitary life. Its wings deliver wicked blows that can snap even the thickest of trees.": "仲間を作らずに暮らす。翼の強烈な一撃は大木を真っ二つにへし折る。",
	"The three horns that extend from its beak attest to its power. The leader has the biggest horns.": "クチバシから伸びている３本のツノは強さの象徴。リーダーが一番大きい。",
	"They flock around mountains and fields, chasing after bug Pokémon. Their singing is noisy and annoying.": "むしポケモンをねらって野山を大勢の群れで飛び回る。鳴き声がとてもやかましい。",
	"It lives in forests and fields. Squabbles over territory occur when flocks collide.": "森や草原に生息。グループが出くわすとなわばりをかけた争いがはじまる。",
	"When Staravia evolve into Staraptor, they leave the flock to live alone. They have sturdy wings.": "ムクホークになると群れから離れて１匹で生きていく。強靭な翼を持っている。",
	"It constantly gnaws on logs and rocks to whittle down its front teeth. It nests alongside water.": "いつも大木や石をかじって丈夫な前歯を削っている。水辺に巣を作り暮らす。",
	"It makes its nest by damming streams with bark and mud. It is known as an industrious worker.": "川を木の幹や泥のダムでせき止めて住処を作る。働き者として知られている。",
	"When its antennae hit each other, it sounds like the music of a xylophone.": "触覚同士がぶつかるとコロンコロンと木琴に似た音色を奏でる。",
	"It signals its emotions with its melodies. Scientists are studying these melodic patterns.": "感情をメロディで表す。メロディの法則性を学者たちが研究している。",
	"All of its fur dazzles if danger is sensed. It flees while the foe is momentarily blinded.": "危険を感じると全身の体毛が光る。相手が目をくらませているあいだに逃げる。",
	"Strong electricity courses through the tips of its sharp claws. A light scratch causes fainting in foes.": "鋭いツメの先には強い電気が流れておりほんの少しかするだけで相手を気絶させる。",
	"Luxray's ability to see through objects comes in handy when it's scouting for danger.": "レントラーの透視能力は危険なものを発見するときとても役に立つのだ。",
	"Over the winter, it closes its bud and endures the cold. In spring, the bud opens and releases pollen.": "冬のあいだはつぼみを閉ざして寒さに耐える。春になるとつぼみを開き花粉を飛ばす。",
	"With the movements of a dancer, it strikes with whips that are densely lined with poison thorns.": "ダンサーのような身のこなしで毒のトゲがびっしりと並んだムチを操り攻撃する。",
	"Its hard skull is its distinguishing feature. It snapped trees by headbutting them, and then it fed on their ripe berries.": "硬い頭蓋骨が特徴。頭突きで樹木をへし折って実ったきのみを食っていた。",
	"This ancient Pokémon used headbutts skillfully. Its brain was really small, so some theories suggest that its stupidity led to its extinction.": "頭突きが得意な古代のポケモン。本当に脳みそが小さいので愚かで滅んだという説もある。",
	"Although its fossils can be found in layers of primeval rock, nothing but its face has ever been discovered.": "太古の地層から化石が見つかるが顔の部分以外が発見されたことはない。",
	"This Pokémon is from roughly 100 million years ago. Its terrifyingly tough face is harder than steel.": "約１億年前のポケモン。恐ろしく頑丈な顔は鋼鉄以上の硬度を持つ。",
	"If its cloak is broken in battle, it quickly remakes the cloak with materials nearby.": "戦いでミノが壊れてしまうと近くにある材料でミノをすぐに作り直す。",
	"When Burmy evolved, its cloak became a part of this Pokémon's body. The cloak is never shed.": "ミノムッチから進化したときミノが体の一部になった。一生ミノを脱ぐことはない。",
	"It flutters around at night and steals honey from the Combee hive.": "夜中活発に飛び回り眠っているミツハニーの巣からミツを奪って逃げる。",
	"It collects and delivers honey to its colony. At night, they cluster to form a beehive and sleep.": "集めたミツを住処に運ぶ。夜にはたくさんのミツハニーが重なってハチの巣になり眠る。",
	"Its abdomen is a honeycomb for grubs. It raises its grubs on honey collected by Combee.": "胴体が子供たちの巣穴になっている。ミツハニーの集めたミツで子供たちを育てる。",
	"A pair may be seen rubbing their cheek pouches together in an effort to share stored electricity.": "たまった電気を分け与えようとほほ袋をこすり合わせるパチリスを見かけることもある。",
	"It inflates the flotation sac around its neck and pokes its head out of the water to see what is going on.": "首の浮き袋をふくらませ水面から顔をだして辺りの様子をうかがっている。",
	"Its flotation sac developed as a result of pursuing aquatic prey. It can double as a rubber raft.": "水中の獲物を追いかけるうちに浮き袋が発達した。ゴムボートのように人を乗せる。",
	"It evolves by sucking the energy out of the small ball where it had been storing nutrients.": "小さな玉につまった栄養分を吸い取って進化のエネルギーにするのだ。",
	"If it senses strong sunlight, it opens its folded petals to absorb the sun's rays with its whole body.": "強い日差しを感じとると閉ざしていた花びらを広げ全身で日光を浴びる。",
	"When it senses danger, a purple liquid oozes out of it. The liquid is thought to be something like greasy sweat.": "危険を感じると紫色の汁をだす。あぶら汗のようなものだと考えられている。",
	"Their shape and color change, depending on their environment and diet. There are many of them at beaches where the waves are calm.": "棲む場所やエサの影響で色や形が変化する。波のおだやかな磯辺に多い。",
	"It uses its tails for everything. If it wraps both of its tails around you and gives you a squeeze, that's proof it really likes you.": "なにをするにもシッポを使う。２本のシッポで抱きしめられたら本当に懐かれた証。",
	"Wandering souls gathered together to form this Pokémon. When trying to make friends with children, Drifloon grabs them by the hand.": "道端でさまよう魂たちがかたまって生まれる。子どもを仲間にしようと手を引っ張る。",
	"The raw material for the gas inside its body is souls. When its body starts to deflate, it's thought to carry away people and Pokémon.": "体内のガスの原料は魂。身体がしぼんでくると人やポケモンを連れ去るという。",
	"The reason it keeps one ear rolled up is so it can launch a swift counterattack if it's attacked by an enemy.": "片方の耳をいつも丸めているのは敵に襲われたときすぐに反撃するためだ。",
	"It's notably wary and has a dislike of fighting, but at the same time, it can deliver powerful kicks with its lithe legs.": "警戒心が強く戦いは好まないがしなやかな足からパワフルなキックを繰り出すぞ。",
	"Its muttered curses can cause awful headaches or terrifying visions that torment others.": "呪いの言葉をつぶやいてひどい頭痛や恐ろしい幻を見せて苦しめる。",
	"Its goons take care of most of the fighting for it. The only time it dirties its own hands is in delivering a final blow to finish off an opponent.": "敵と戦うのはほぼ子分。自分の手を汚すのは相手に最後の止めを刺すときだけ。",
	"When it's happy, Glameow demonstrates beautiful movements of its tail, like a dancing ribbon.": "ご機嫌なニャルマーは尻尾で新体操のリボンのような美しい動きを見せる。",
	"To make itself appear intimidatingly beefy, it tightly cinches its waist with its twin tails.": "体を大きく見せて相手を威圧するためふたまたの尻尾でウエストをぎゅっと絞っている。",
	"There is an orb inside its mouth. When it hops, the orb bounces all over and makes a ringing sound.": "飛び跳ねると口の中にある玉があちこちに反射して鈴のような音色となる。",
	"It protects itself by spraying a noxious fluid from its rear. The stench lingers for 24 hours.": "お尻から強烈にくさい液体を飛ばして身を守る。においは２４時間消えない。",
	"It sprays a stinky fluid from its tail. The fluid smells worse the longer it is allowed to fester.": "尻尾からくさい汁を飛ばす。お腹で熟成させる時間が長いほどにおいがひどくなる。",
	"Implements shaped like it were discovered in ancient tombs. It is unknown if they are related.": "古いお墓からドーミラーにそっくりな道具が掘り出されたが関係はわかっていない。",
	"Ancient people believed that petitioning Bronzong for rain was the way to make crops grow.": "ドータクンに祈りをささげると雨が降り作物を育てると古代の人々は信じていた。",
	"If its body gets too damp, it will die. So, in a process reminiscent of sweating, its eyes expel moisture.": "あまり身体が湿りすぎると死んでしまうので汗のように目から水分を出している。",
	"When this gifted mimic surprises an opponent, Mime Jr. feels so happy that it ends up forgetting it was imitating something.": "モノマネが得意。相手が驚くと嬉しくなってついつい真似しているのを忘れてしまう。",
	"When it sees something round and white, Happiny puts it into the pouch on its stomach. It sometimes becomes overloaded and can't move.": "白く丸いものを見ると腹の袋にしまう。しまいすぎて動けなくなることもあるほど。",
	"It can learn and speak human words. If they gather, they all learn the same saying.": "人の言葉を覚えて鳴く。仲間が一か所に集まるとみんな同じ言葉を覚える。",
	"It was bound to a fissure in an odd keystone as punishment for misdeeds 500 years ago.": "５００年前に悪さをしたため要石のひび割れに体をつなぎとめられてしまった。",
	"Its original home is an area much hotter than Alola. If you're planning to live with one, your heating bill will soar.": "アローラよりさらに暑い土地が本来の棲み処。一緒に住むなら暖房代がかかる。",
	"It sheds its skin and gradually grows larger. Its scales can be ground into a powder and used as raw materials for traditional medicine.": "脱皮して大きくなっていく。ウロコを擦って粉にしたものは漢方薬の原料になる。",
	"Its fine scales don't just reduce wind resistance—their sharp edges also cause injury to any opponent who attacks it.": "きめ細かく尖ったウロコは空気抵抗を減らすだけでなく襲ってきた相手を傷つけるぞ。",
	"Anything that looks edible, Munchlax will go on and swallow whole. Its stomach is tough enough to handle it even if the food has gone rotten.": "食えそうなものだったらとりあえず拾って丸呑み。腐ったエサでも平気な頑丈な胃を持つ。",
	"It uses waves called auras to communicate with others of its kind. It doesn't make any noise during this time, so its enemies can't detect it.": "仲間とのコミュニケーションに波動と呼ばれる波を使う。鳴かないので敵にばれないのだ。",
	"Lucario reads its opponent's feelings with its aura waves. It finds out things it would rather not know, so it gets stressed out easily.": "波動の波で相手の気持ちをキャッチする。知りたくないこともわかるのでストレスをためやすい。",
	"It enshrouds itself with sand to protect itself from germs. It does not enjoy getting wet.": "全身に砂をまとうことでばい菌から体を守る。水にぬれることが苦手。",
	"It blasts internally stored sand from ports on its body to create a towering twister for attack.": "体内にためた砂を体の穴から噴き上げて巨大な竜巻を作り攻撃する。",
	"It burrows under the sand to lie in wait for prey. Its tail claws can inject its prey with a savage poison.": "砂の中に隠れて獲物を待ち伏せする。尻尾のツメから毒を出して獲物をしとめる。",
	"It has the power in its clawed arms to make scrap of a car. The tips of its claws release poison.": "両腕のツメは自動車をスクラップにする破壊力。ツメの先から毒を出す。",
	"Inflating its poison sacs, it fills the area with an odd sound and hits flinching opponents with a poison jab.": "毒袋をふくらませて鳴らし辺りに不気味な音を響かせ相手がひるむとどくづきをする。",
	"Its knuckle claws secrete a toxin so vile that even a scratch could prove fatal.": "こぶしのトゲからはかすり傷でも命を落とすほどの猛毒を分泌する。",
	"It binds itself to trees in marshes. It attracts prey with its sweet-smelling drool and gulps them down.": "湿地帯に生える木に巻きつき甘い香りのだえきで獲物を誘き寄せてはひとくちで食べる。",
	"It lures in prey with its shining tail fins. It stays near the surface during the day and moves to the depths when night falls.": "光る尾びれで獲物を誘う。昼は海面近くにいて夜になると深みに移動。",
	"They traverse the deep waters as if crawling over the seafloor. The fantastic lights of its fins shine like stars in the night sky.": "深海の海底をはうように泳ぐ。幻想的なヒレの光は夜空の星のよう。",
	"Mantyke are friendly toward people and will approach boats closely. The patterns on their backs differ depending on their habitat.": "人懐っこく人間の船の近くまでよってくる。背中の模様は地域によって異なる。",
	"In the spring, it grows berries with the texture of frozen treats around its belly.": "春になるとアイスキャンディーのような食感の木の実がお腹のまわりに生る。",
	"It lives a quiet life on mountains that are perpetually covered in snow. It hides itself by whipping up blizzards.": "万年雪が積もる山脈で静かに暮らす。ブリザードを発生させて姿を隠す。",
	"Thanks to its increased intelligence, scrapping over food is a thing of the past. A scratch from its claws will give you a case of frostbite!": "賢くなりエサを巡ってのケンカは起こらなくなった。ツメでひっかかれると凍傷になるぞ。",
	"There are still people who believe that this Pokémon came from outer space. It emanates a powerful magnetic field.": "未だに宇宙からやってきたと信じる人々もいる。強力な磁力を放つ。",
	"It uses its tongue much more skillfully than its hands or its feet. It can deftly pick up a single small bean with its tongue.": "手足よりベロを使うほうがずっと得意。小さなマメの１粒だけを器用に摘める。",
	"It puts rocks in holes in its palms and uses its muscles to shoot them. Geodude are shot at rare times.": "岩を手のひらの穴につめて筋肉の力で発射する。まれにイシツブテを飛ばす。",
	"Its vines grow so profusely that, in the warm season, you can't even see its eyes.": "暖かい季節になると目玉も隠れてしまうほど植物のツルが伸び続ける。",
	"A single Electivire can provide enough electricity for all the buildings in a big city for a year.": "エレキブル１匹で大都市の建物すべての電力を１年分まかなうことができる。",
	"Magmortar takes down its enemies by shooting fireballs, which burn them to a blackened crisp. It avoids this method when hunting prey.": "火の玉を撃ちだして敵を仕留める。まっくろコゲになるので獲物をとるときには使わない。",
	"It shares many blessings with people who respect one another's rights and avoid needless strife.": "お互いの存在を認め合い無駄に争わない人のためにさまざまな恵みを分け与える。",
	"This six-legged Pokémon is easily capable of transporting an adult in flight. The wings on its tail help it stay balanced.": "６本の脚で大人を抱えて楽々と飛ぶことができる。尻尾の羽でバランスをとる。",
	"It gets its nutrition from photosynthesis. It lives a quiet life deep in forests where clean rivers flow.": "光合成で栄養補給。キレイな川が流れる森の奥深くで静かに暮らしている。",
	"It can instantaneously freeze any moisture that's around it, creating ice pellets to shoot at its prey.": "一瞬で周囲の水分を凍らせ氷の粒を作り獲物めがけて撃ちだすのだ。",
	"Its flight is soundless. It uses its lengthy tail to carry off its prey... Then its elongated fangs do the rest.": "羽音を立てずに空を飛ぶ。長い尻尾で獲物を捕まえキバで急所を一突き。",
	"Its impressive tusks are made of ice. The population thinned when it turned warm after the ice age.": "氷でできた立派なキバ。氷河期が終わり暖かくなったため数が減ってしまった。",
	"A faulty update was added to its programming. Its behavior is noticeably strange, so the experiment may have been a failure.": "追加したプログラムがまずかった。おかしな挙動が目立つので実験失敗なのかもしれない。",
	"A master of courtesy and swordsmanship, it fights using extending swords on its elbows.": "伸び縮みするヒジの刀で戦う。居合の名手。礼儀正しいポケモン。",
	"It uses three small units to catch prey and battle enemies. The main body mostly just gives orders.": "３つの小さなユニットを使いエサをとったり敵と戦う。本体はほぼ命令するだけ。",
	"The antenna on its head captures radio waves from the world of spirits that command it to take people there.": "頭のアンテナで霊界からの電波を受信。指示を受けて人を霊界へ連れていくのだ。",
	"It's said that on nights of terrible blizzards, it comes down to human settlements. If you hear it knocking at your door, do not open it!": "ひどい吹雪の晩に人里に下りてくるという。ノックされてもドアを開けてはいけないぞ。",
	"Its body is composed of plasma. It is known to infiltrate electronic devices and wreak havoc.": "プラズマでできた体を持つ。電化製品に潜りこみ悪さをすることで知られている。",
	"It is said that its emergence gave humans the intelligence to improve their quality of life.": "ユクシーの誕生により人々の生活を豊かにする知恵が生まれたと言われている。",
	"It sleeps at the bottom of a lake. Its spirit is said to leave its body to fly on the lake's surface.": "湖の底で眠っているが魂が抜け出して水面を飛び回ると言われている。",
	"It is thought that Uxie, Mesprit, and Azelf all came from the same egg.": "ユクシーエムリットアグノムは同じタマゴから生まれたポケモンと考えられている。",
	"It has the power to control time. It appears in Sinnoh-region myths as an ancient deity.": "時間を操る力を持つ。シンオウ地方では神様と呼ばれ神話に登場する。",
	"It has the ability to distort space. It is described as a deity in Sinnoh-region mythology.": "空間をゆがめる能力を持ちシンオウ地方の神話では神様として描かれている。",
	"Boiling blood, like magma, circulates through its body. It makes its dwelling place in volcanic caves.": "マグマのように燃えたぎる血液が体を流れている。火山の洞穴に生息する。",
	"There is an enduring legend that states this Pokémon towed continents with ropes.": "縄で縛った大陸を引っ張って動かしたという伝説が残されている。",
	"It was banished for its violence. It silently gazed upon the old world from the Distortion World.": "暴れ者ゆえ追い出されたが破れた世界と言われる場所で静かに元の世界を見ていた。",
	"Those who sleep holding Cresselia's feather are assured of joyful dreams. It is said to represent the crescent moon.": "クレセリアの羽を持って寝ると楽しい夢が見られるという。三日月の化身と呼ばれている。",
	"It drifts in warm seas. It always returns to where it was born, no matter how far it may have drifted.": "暖かい海を漂っている。どんな遠くに流されても生まれた場所にかならず戻る。",
	"It starts its life with a wondrous power that permits it to bond with any kind of Pokémon.": "どんなポケモンとでも心を通い合わせることができる不思議な能力を持っている。",
	"It can lull people to sleep and make them dream. It is active during nights of the new moon.": "人々を深い眠りに誘い夢を見せる能力を持つ。新月の夜に活動する。",
	"The blooming of Gracidea flowers confers the power of flight upon it. Feelings of gratitude are the message it delivers.": "グラシデアの花が咲く季節感謝の心を届けるために飛び立つと言われている。",
	"It is told in mythology that this Pokémon was born before the universe even existed.": "宇宙がまだないころに最初に生まれたポケモンと神話の中で語られている。",
	"When it shares the infinite energy it creates, that being's entire body will be overflowing with power.": "ビクティニが無限に生み出すエネルギーを分け与えてもらうと全身にパワーがあふれ出す。",
	"They photosynthesize by bathing their tails in sunlight. When they are not feeling well, their tails droop.": "尻尾で太陽の光を浴びて光合成をする。元気をなくすと尻尾がたれさがる。",
	"When it gets dirty, its leaves can't be used in photosynthesis, so it always keeps itself clean.": "体が汚れると葉っぱで光合成ができなくなるのでいつも清潔にしている。",
	"It can stop its opponents' movements with just a glare. It takes in solar energy and boosts it internally.": "にらむだけで相手の動きを止めてしまう。太陽エネルギーを体内で増幅させる。",
	"It loves to eat roasted berries, but sometimes it gets too excited and burns them to a crisp.": "焼いた木の実を食べるのが大好きだが興奮しすぎてときどき真っ黒焦げにしちゃう。",
	"When its internal fire flares up, its movements grow sharper and faster. When in trouble, it emits smoke.": "体内の炎が燃え上がると動きのキレとスピードが増す。ピンチになると煙を噴き出す。",
	"It has mastered fast and powerful fighting moves. It grows a beard of fire.": "炎のあごひげをたくわえている。パワーとスピードを兼ね備えた格闘の技を身につけている。",
	"It fights using the scalchop on its stomach. In response to an attack, it retaliates immediately by slashing.": "お腹のホタチで戦う。攻撃を受け止めてからすかさず切りつけて反撃するのだ。",
	"As a result of strict training, each Dewott learns different forms for using the scalchops.": "きびしい修業のすえフタチマルごとに異なる型のホタチさばきを習得する。",
	"One swing of the sword incorporated in its armor can fell an opponent. A simple glare from one of them quiets everybody.": "よろいに仕込まれた剣の一振りで相手を倒す。ひとにらみで敵を黙らせる。",
	"Extremely cautious, one of them will always be on the lookout, but it won't notice a foe coming from behind.": "警戒心が強くかならず１匹は見張りをしているのだが後ろからの敵には気づかない。",
	"When they see an enemy, their tails stand high, and they spit the seeds of berries stored in their cheek pouches.": "ほほ袋にためた木の実のタネを飛ばして攻撃。敵を発見すると尻尾を立てる。",
	"This Pokémon is popular with beginners because it's intelligent, obedient to its Trainer's commands, and easy to raise.": "賢くトレーナーのいうことを素直に聞くので初心者でも育てやすいと人気のポケモン。",
	"It has been living with people for so long that portrayals of it can be found on the walls of caves from long, long ago.": "大昔の壁画に姿が描かれているほど長い間人と暮らしをともにしてきた。",
	"Its fur is long and thick. A long time ago in cold regions, every household kept a Stoutland.": "長く厚手の体毛をもつ。昔は寒い地方では一家に１匹ムーランドを飼っていた。",
	"They steal from people for fun, but their victims can't help but forgive them. Their deceptively cute act is perfect.": "人の物を遊びで盗む。盗まれた人も愛くるしい仕草につい許してしまうのだ。",
	"Stealthily, it sneaks up on its target, striking from behind before its victim has a chance to react.": "気配を殺して接近する。相手が気づく前に背後から忍び寄りしとめてしまうのだ。",
	"It's good at finding berries and gathers them from all over. It's kind enough to share them with friends.": "木の実を探すのが上手であちこちで集めて仲間に分け与える優しさを持つ。",
	"Ill tempered, it fights by swinging its barbed tail around wildly. The leaf growing on its head is very bitter.": "気性が激しくトゲのついた尻尾を振り回して戦う。頭の葉っぱはとても苦い。",
	"This Pokémon lives in caves in volcanoes. The fire within the tuft on its head can reach 600 degrees Fahrenheit.": "火山の洞穴で暮らす。頭のふさの中が燃えていて３００度の高温になる。",
	"When it gets excited, embers rise from its head and tail and it gets hot. For some reason, it loves sweets.": "興奮すると頭や尻尾から火の粉が舞いあがって熱くなる。なぜか甘いものが大好物。",
	"The water stored inside the tuft on its head is full of nutrients. Plants that receive its water grow large.": "頭のふさにためた水は栄養たっぷり。植物にかけると大きく育つのだ。",
	"It prefers places with clean water. When its tuft runs low, it replenishes it by siphoning up water with its tail.": "水がきれいな場所を好む。頭にためこんだ水が減ると尻尾から吸いあげて補給。",
	"It eats the dreams of people and Pokémon. When it eats a pleasant dream, it expels pink-colored mist.": "人やポケモンが見た夢を食べる。楽しい夢を食べるとピンク色の煙を吐き出す。",
	"The dream mist coming from its forehead changes into many different colors depending on the dream that was eaten.": "おでこからでるゆめのけむりは食べた夢の内容によってさまざまな色に変わるのだ。",
	"These Pokémon live in cities. They are accustomed to people. Flocks often gather in parks and plazas.": "街中で暮らしているポケモン。人懐っこいので公園や広場にたくさん集まってくる。",
	"No matter where in the world it goes, it knows where its nest is, so it never gets separated from its Trainer.": "世界のどこにいても自分の巣の場所はわかるのでトレーナーともはぐれたりしない。",
	"Males have plumage on their heads. They will never let themselves feel close to anyone other than their Trainers.": "オスは頭に飾りを持つ。トレーナー以外の人にはけっして懐かない性質。",
	"Its mane shines when it discharges electricity. They use the frequency and rhythm of these flashes to communicate.": "放電するとたてがみが光る。たてがみが輝く回数やリズムで仲間と会話している。",
	"They have lightning-like movements. When Zebstrika run at full speed, the sound of thunder reverberates.": "稲妻のような瞬発力。ゼブライカが全速力で走ると雷鳴が響きわたる。",
	"It was found in a fissure in a layer of exposed rock. The material that makes up its body is dirt from several hundred years ago.": "地割れの断層から見つかった。身体を構成する成分は何百年も前の土だ。",
	"Its orange crystals are lumps of powerful energy. They're valuable, so Boldore is sometimes targeted for them.": "オレンジの結晶は大きなエネルギーの塊。価値があるので狙われることもある。",
	"It absorbs rays of sunlight and shoots out energy. It's usually lurking deep beneath the surface.": "太陽光線を吸収しエネルギーを撃ち出す。普段は地中深くに身を潜めている。",
	"The heart-shaped mark left on a body after a Woobat has been attached to it is said to bring good fortune.": "コロモリの鼻を押しつけたところにハート形の跡がつくといいことが起こると言われている。",
	"Anyone who comes into contact with the ultrasonic waves emitted by a courting male experiences a positive mood shift.": "オスがメスに求愛するとき発する超音波を浴びるととても楽しい気分になる。",
	"By spinning its body, it can dig straight through the ground at a speed of 30 mph.": "体をスピンさせることで時速５０キロのスピードのまままっすぐ地面を掘り進む。",
	"More than 300 feet below the surface, they build mazelike nests. Their activity can be destructive to subway tunnels.": "地下１００メートルに迷路のような巣穴を作る。地下鉄のトンネルに穴を開けてしまう。",
	"It touches others with the feelers on its ears, using the sound of their heartbeats to tell how they are feeling.": "耳の触角で相手に触れると心臓の音で体調や気持ちがわかるのだ。",
	"Always carrying squared logs, they help out with construction. As they grow, they carry bigger logs.": "常に角材を持ち歩き土木工事を手伝う。育つと大きな角材に持ち替える。",
	"This Pokémon is so muscular and strongly built that even a group of wrestlers could not make it budge an inch.": "鍛え上げられた筋肉の体はプロレスラーが束になって攻撃してもびくともしない。",
	"Rather than rely on force, they master moves that utilize the centrifugal force of spinning concrete.": "力に頼らず遠心力をうまく活かしてコンクリートを振り回す技を使いこなせる。",
	"By vibrating its cheeks, it emits sound waves imperceptible to humans. It uses the rhythm of these sounds to talk.": "ほほを振動させて人には聞こえない音波を出す。音波のリズムで会話する。",
	"It lives in the water and on land. It uses its long, sticky tongue to immobilize its opponents.": "水中と陸地で暮らす。長くねばねばするベロを使って相手の動きを封じこめる。",
	"They shoot paralyzing liquid from their head bumps. They use vibration to hurt their opponents.": "頭のコブから神経をマヒさせる液体を飛ばす。振動で相手を苦しめる。",
	"When it encounters a foe bigger than itself, it wants to throw it. It changes belts as it gets stronger.": "自分より大きな相手と出会うと無性に投げたくなる。強くなると帯を取り替える。",
	"Tying their belts gets them pumped and makes their punches more destructive. Disturbing their training angers them.": "帯を締めると気合いが入りパンチの破壊力が増す。修行をジャマすると怒る。",
	"Since this Pokémon makes its own clothes out of leaves, it is a popular mascot for fashion designers.": "葉っぱから服をつくるのでファッションデザイナーからマスコットとして人気がある。",
	"It protects itself from the cold by wrapping up in leaves. It stays on the move, eating leaves in forests.": "葉っぱで体を包みこんで寒さを防ぐ。手近な落ち葉を食べながら森を移動する。",
	"It keeps its eggs warm with heat from fermenting leaves. It also uses leaves to make warm wrappings for Sewaddle.": "落ち葉が発酵する熱でタマゴを温める。クルミルに葉っぱでおくるみを作る。",
	"Its bite injects a potent poison, enough to paralyze large bird Pokémon that try to prey on it.": "かみついて猛毒を与える。天敵の大きなとりポケモンも体がしびれて動けなくなる。",
	"It is usually motionless, but when attacked, it rotates at high speed and then crashes into its opponent.": "普段は動かないが襲われると高速回転して走り回り体当たりで反撃するのだ。",
	"With quick movements, it chases down its foes, attacking relentlessly with its horns until it prevails.": "素早い動きで敵を追いつめ頭のツノで攻撃する。とどめを刺すまで容赦しない。",
	"When attacked, it expels cotton from its body to create a diversion. The cotton it loses grows back in quickly.": "襲われると身体のワタを飛ばしておとりにする。飛ばしたワタはまたすぐに生えてくるぞ。",
	"Whimsicott doesn't live in a fixed location. It floats around on whirling winds, appearing all over the place to perform its mischief.": "特定の棲み処を持たない。つむじ風に乗ってあちこちに現れてはイタズラをするのだ。",
	"They prefer clean water and soil. When the environment they live in turns bad, the whole bunch will up and move to a new area.": "綺麗な水と土を好む。棲み処の環境が悪くなると新たな土地へと群れで引っ越す。",
	"It's well liked by other Pokémon because of its beauty. The flower on its head needs constant care, or it will soon wither and rot.": "美しいので他のポケモンに好かれる。頭の花は手入れを怠るとすぐに腐って枯れる。",
	"When a school of Basculin appears in a lake, everything else disappears, except for Corphish and Crawdaunt. That's how violent Basculin are.": "乱暴なのでバスラオの群れが現れた湖にはヘイガニやシザリガーくらいしかいなくなるぞ。",
	"Sandile's still not good at hunting, so it mostly eats things that have collapsed in the desert. It's called “the cleaner of the desert.\"": "まだ狩りは下手なのでおもに砂漠で行き倒れたものを食う。砂漠の掃除屋と呼ばれる。",
	"It buries some of its prey in the sand to use as emergency meals when its hunts are unsuccessful.": "獲物の１部は砂の中に埋めて狩りが失敗したときの非常食にするのだ。",
	"It conceals itself in sandstorms that Flygon whip up and waits patiently for prey to appear.": "フライゴンの起こす砂嵐に身を潜めて獲物がくるのをじっと待ちかまえている。",
	"When it sleeps, it pulls its limbs into its body and its internal fire goes down to 1,100 degrees Fahrenheit.": "寝るときは手足をひっこめ体内で燃えている６００度の炎も小さくなり落ち着くよ。",
	"It lived in snowy areas for so long that its fire sac cooled off and atrophied. It now has an organ that generates cold instead.": "雪深い土地で暮らすうち炎袋は冷えきり退化。冷気をつくる器官ができた。",
	"Its internal fire burns at 2,500 degrees Fahrenheit, making enough power that it can destroy a dump truck with one punch.": "体内で１４００度の炎を燃やすことでダンプカーをパンチで破壊するほどのパワーを作る。",
	"On days when blizzards blow through, it comes down to where people live. It stashes food in the snowball on its head, taking it home for later.": "頭の上の雪玉にエサをしまって持ち帰る。吹雪の日は人里まで降りてくる。",
	"Arid regions are their habitat. They move rhythmically, making a sound similar to maracas.": "乾燥した土地で暮らす。体をリズミカルに動かすとマラカスのような音を奏でる。",
	"When it finds a stone of a suitable size, it secretes a liquid from its mouth to open up a hole to crawl into.": "手ごろなサイズの石があると口から液体を分泌して中に入るための穴をあける。",
	"Competing for territory, Crustle fight viciously. The one whose boulder is broken is the loser of the battle.": "縄張りを取り合ってイワパレス同士が激しく戦う。岩を壊されたほうが負け。",
	"It stretches its saggy skin up to its neck to protect itself. The saggier their skin, the more respect they garner.": "だるんとのびた皮を首まで引っ張りあげてガード。皮がのびている個体ほど偉いらしい。",
	"It taunts its opponents by spitting. It has a certain territory that it never leaves its whole life long.": "唾を吐いて相手を挑発。決まった縄張りをもっており一生そこを離れず過ごす。",
	"The guardians of an ancient city, they always fly the same route while keeping watch for invaders.": "古代都市の守り神。いつも同じルートを巡回し侵入者を見張っていた。",
	"Each of them carries a mask that used to be its face when it was human. Sometimes they look at it and cry.": "持っているマスクはデスマスが人間だったときの顔。たまに見つめては泣いている。",
	"A clay slab with cursed engravings took possession of a Yamask. The slab is said to be absorbing the Yamask’s dark power.": "呪いが刻まれた粘土板がデスマスに憑りついた。怨念パワーを吸いとっているという。",
	"Grave robbers who mistake them for real coffins and get too close end up trapped inside their bodies.": "本物のかんおけと間違え近寄ってきた墓ドロボウを体の中に閉じこめてしまう。",
	"Its hunting grounds encompassed a broad area, from the land to more than half a mile deep in the ocean.": "深さ１０００メートルの深海から陸地まで広い範囲を狩場にしていた。",
	"Carracosta eats every last bit of the prey it catches, even the shells and bones, to further strengthen its sturdy shell.": "硬い甲羅を更に丈夫にするために捕らえた獲物はカラやホネまで残さず食うのだ。",
	"Restored from a fossil, this ancient bird Pokémon has wings but can't yet fly.": "化石から復元された。羽はあるがまだ飛ぶことはできない古代のとりポケモン。",
	"Said to be an ancestor of bird Pokémon, the muscles it uses to flap its wings are still weak, so it needs a long runway in order to take off.": "とりポケモンの祖先といわれる。羽ばたく筋肉がまだ弱く助走をつけなければ飛べない。",
	"If a young Pokémon or child breathes in the toxic gas that Trubbish belches out, it could be a life-threatening situation.": "ゲップのように吐き出すガスは小さな子が吸い込んでしまうと命に関わるほど危険。",
	"Some say the reason Garbodor in Alola are a little stronger than their counterparts elsewhere is the presence of Muk, their natural enemy.": "アローラのダストダスが少したくましいのはベトベトンという天敵がいるせいだといわれる。",
	"If a normally talkative child suddenly stops talking, it may have been replaced by Zorua.": "普段おしゃべりな子どもが無口になったときはゾロアが入れ替わっているかもしれないよ。",
	"If it thinks humans are going to discover its den, Zoroark shows them visions that make them wander around in the woods.": "人間に棲み処を暴かれそうになると幻をみせて森を彷徨わせ続けるという。",
	"When its tail has gotten dirty from self-cleaning or from cleaning its nest, Minccino spends a whole day washing its tail in clean spring water.": "自分の身体や巣の掃除で汚れたシッポは綺麗な湧き水で１日かけて洗う。",
	"The oil that seeps from its body is really smooth. For people troubled by bad skin, this oil is an effective treatment.": "全身から染み出す油はとてもなめらか。肌荒れに悩む人にも効果的なのだ。",
	"They intently observe both Trainers and Pokémon. Apparently, they are looking at something that only Gothita can see.": "ポケモンやトレーナーをじっと観察する。ゴチムにしか見えないなにかを見つめているらしい。",
	"According to many old tales, it creates friends for itself by controlling sleeping children on starry nights.": "星明かりが輝く夜に寝ている子供たちを操って遊ぶ話が多く残る。",
	"They can predict the future from the placement and movement of the stars. They can see Trainers' life spans.": "星の配置や動きから未来のできごとを予知する能力を持つ。トレーナーの寿命も見える。",
	"They drive away attackers by unleashing psychic power. They can use telepathy to talk with others.": "サイコパワーを放出して襲ってきた敵を撃退。テレパシーで仲間と会話する。",
	"When their two divided brains think the same thoughts, their psychic power is maximized.": "分裂した２つの脳みそで同じことを考えるとだせるサイコパワーは最高となる。",
	"When Reuniclus shake hands, a network forms between their brains, increasing their psychic power.": "ランクルス同士が握手すると脳みそがネットワークでつながりサイコパワーが増幅されるのだ。",
	"They are better at swimming than flying, and they happily eat their favorite food, peat moss, as they dive underwater.": "飛ぶよりも泳ぐのが得意で水中に潜っては大好きな水ゴケをうれしそうに食べる。",
	"Swanna start to dance at dusk. The one dancing in the middle is the leader of the flock.": "夜明けとともにスワンナたちは踊りはじめる。真ん中で踊るスワンナが群れのリーダー。",
	"When the morning sun hit an icicle, it wished not to melt, and thus Vanillite was born. At night, it buries itself in snow to sleep.": "朝日を浴びるつららがまだ溶けたくないと願い生まれた。夜は雪に潜って眠る。",
	"This hearty Pokémon survived the Ice Age. It's incredibly popular in very hot regions.": "氷河期を生き抜いたとてもたくましいポケモン。こと暑い地方では抜群の人気。",
	"Vanilluxe is born when two Vanillish, half-melted by the day's light, stick to each other and freeze together in the cold return of night.": "朝日で溶けかけた２匹のバニリッチがくっつき寒い晩に再び凍ったとき生まれる。",
	"The turning of the seasons changes the color and scent of this Pokémon's fur. People use it to mark the seasons.": "季節の変わり目になると体毛とにおいが変化する。季節を告げるポケモン。",
	"They migrate according to the seasons, so some people call Sawsbuck the harbingers of spring.": "季節の移り変わりとともに住処を変えるのでメブキジカが春を運ぶという人もいる。",
	"As it flies, it scatters electricity around, so bird Pokémon keep their distance. That's why Emolga can keep all its food to itself.": "電気をまき散らしながら飛ぶのでとりポケモンたちが近付かない。おかげでエサをひとりじめできる。",
	"For some reason they evolve when they receive electrical energy while they are attacking Shelmet.": "チョボマキを襲っているときに電気エネルギーを浴びるとなぜだか進化してしまうのだ。",
	"These Pokémon evolve by wearing the shell covering of a Shelmet. The steel armor protects their whole body.": "チョボマキの殻を身につけて進化したポケモン。鋼鉄のよろいが全身をガードする。",
	"It lures Pokémon with its pattern that looks just like a Poké Ball, then releases poison spores.": "モンスターボールそっくりの模様でポケモンを誘いこみ毒の胞子を吹きかけてくる。",
	"It lures prey close by dancing and waving its arm caps, which resemble Poké Balls, in a swaying motion.": "両腕のモンスターボールに似たカサをゆらゆらと動かして獲物を誘うダンスを踊る。",
	"Using the invisible poison spikes on its veillike arms and legs, it paralyzes its enemies and causes them to drown.": "敵を痺れさせ溺れさせるためベールのような手足には目には見えない毒針がたくさん。",
	"Fishermen are terrified of Jellicent. It's rumored to drag them into the sea and steal their lives away.": "漁師が恐れる存在。海に引きずりこみ命を奪うとウワサされている。",
	"The reason it helps Pokémon in a weakened condition is that any Pokémon coming after them may also attack Alomomola.": "弱ったポケモンを助けるのはそれを狙うポケモンに自分も襲われるかららしい。",
	"They attach themselves to large-bodied Pokémon and absorb static electricity, which they store in an electric pouch.": "体の大きなポケモンにとりついて静電気を吸い取り蓄電袋に電気をためる。",
	"When attacked, they create an electric barrier by spitting out many electrically charged threads.": "敵に襲われると電気を帯びた糸をたくさん吐き出して電気のバリアを作る。",
	"It absorbs the iron it finds in the rock while clinging to the ceiling. It shoots spikes when in danger.": "洞穴の天井に突きささり岩の鉄分を吸いとる。危険がせまるとトゲを撃ち出す。",
	"They attach themselves to cave ceilings, firing steel spikes at targets passing beneath them.": "洞穴の天井にはりつき下を通る獲物に向かって鉄のトゲを打ちこみ襲う。",
	"The two minigears that mesh together are predetermined. Each will rebound from other minigears without meshing.": "２つの体は組み合わせが決まっている。別の体とはかみ合わずに離れてしまう。",
	"A minigear and big gear comprise its body. If the minigear it launches at a foe doesn't return, it will die.": "ちびギアとでかギアにわかれた。攻撃のため飛ばしたちびギアが戻ってこないと死んでしまう。",
	"Its red core functions as an energy tank. It fires the charged energy through its spikes into an area.": "赤いコアはエネルギータンクの役割。チャージしたエネルギーをトゲから周囲に撃ち出す。",
	"One alone can emit only a trickle of electricity, so a group of them gathers to unleash a powerful electric shock.": "弱い電気しかだせないのでたくさんのシビシラスで集まり強力な電気を放つ。",
	"These Pokémon have a big appetite. When they spot their prey, they attack it and paralyze it with electricity.": "食欲旺盛なポケモン。獲物を見つけると襲いかかり電気でしびれさせてから食べる。",
	"They crawl out of the ocean using their arms. They will attack prey on shore and immediately drag it into the ocean.": "腕の力で海からはい出し水辺の獲物に襲いかかる。一瞬で海へ引きずりこむ。",
	"This Pokémon is shrouded in mystery. It's said to have appeared from a UFO that fell from the sky about 50 years ago.": "およそ５０年前地上に落ちたＵＦＯから現れたといわれる謎の多いポケモン。",
	"It has strong psychic powers. Using its fingers that flash three different colors, it controls its opponents and rewrites their memories.": "強いサイコパワーを持っている。３色に光る指で相手を操り記憶を書き換えてしまう。",
	"Litwick shines a light that absorbs the life energy of people and Pokémon, which becomes the fuel that it burns.": "ヒトモシの灯す明かりは人やポケモンの生命力を吸い取って燃えているのだ。",
	"It arrives near the moment of death and steals spirit from the body.": "臨終の際に現れて魂が肉体を離れるとすかさず吸い取ってしまうのだ。",
	"The spirits burned up in its ominous flame lose their way and wander this world forever.": "怪しげな炎で燃やされた魂は行き場をなくしこの世を永遠にさまよう。",
	"They mark their territory by leaving gashes in trees with their tusks. If a tusk breaks, a new one grows in quickly.": "キバで樹木に傷をつけて縄張りの目印にする。キバは折れてもすぐに生える。",
	"A broken tusk will not grow back, so it diligently sharpens its tusks on river rocks after the end of a battle.": "キバは二度と生え変わらないので戦い終わると川原の岩を使って丹念に磨きあげる。",
	"Their sturdy tusks will stay sharp even if used to cut steel beams. These Pokémon are covered in hard armor.": "鉄骨を切りつけても刃こぼれしない頑丈なキバを持つ。硬いよろいに覆われている。",
	"Their snot is a barometer of health. When healthy, their snot is sticky and the power of their ice moves increases.": "鼻水は健康のバロメータ。調子がいいと粘り強くなり氷の技の威力も増す。",
	"It freezes its breath to create fangs and claws of ice to fight with. Cold northern areas are its habitat.": "吐く息を凍らせて氷のキバやツメを作り戦う。北の寒い土地で暮らす。",
	"They are composed of ice crystals. They capture prey with chains of ice, freezing the prey at -148 degrees Fahrenheit.": "氷の結晶でできた鎖を使い獲物を絡め取りマイナス１００度に凍らせる。",
	"It evolves when bathed in an electric-like energy along with Karrablast. The reason is still unknown.": "カブルモとともに電気的なエネルギーを浴びると進化する。理由は解明されていない。",
	"When its body dries out, it weakens. So, to prevent dehydration, it wraps itself in many layers of thin membrane.": "体が乾くと弱ってしまう。薄い膜を何重も巻いて乾燥を防いでいるのだ。",
	"It conceals itself in the mud of the seashore. Then it waits. When prey touch it, it delivers a jolt of electricity.": "海辺の泥に埋まって獲物を待ち構える。獲物が触ったとき電気を出してしびれさせるのだ。",
	"Living in mud with a high iron content has given it a strong steel body.": "鉄分たっぷりの泥の中で生息していたため頑丈な鋼の体に変化した。",
	"They seclude themselves in the mountains and devote themselves to training. The form of their kicks and chops differs from pack to pack.": "山奥にこもり群れの仲間と修行に励む。群れによってキックやチョップの型が違う。",
	"When Mienshao lets out a bizarre wail, you're in danger. A flurry of kicks and chops too fast to see is about to be unleashed!": "奇妙な声で吠えたら危険。目にも止まらぬキックやチョップの連続攻撃が始まるぞ。",
	"It infiltrates tunnels that Pokémon like Diglett and Dugtrio have dug and quietly waits for prey to pass through.": "ディグダやダグトリオが掘ったトンネルに侵入。獲物が通るのを静かに待っている。",
	"Although ancient people apparently built it by working with clay, the source of its energy is unclear.": "古代人がしもべにするため粘土をこねてこしらえたらしいがエネルギー源は不明だ。",
	"When the seal on its chest is removed, it rages indiscriminately, turning the whole town around it into a mountain of rubble.": "胸の封印が解けてしまうと見境なく暴れまわって街をがれきの山に変える。",
	"It follows Bisharp's orders to a tee when it attacks enemies. After slashing an opponent, Pawniard clangs both of its blades together.": "キリキザンの命令のままに敵を襲う。相手を切り裂くと両手の刃を打ち鳴らすぞ。",
	"It leads a group of Pawniard. Bisharp doesn't even change its expression when it deals the finishing blow to an opponent.": "コマタナの群れを率いている。相手に止めを刺すときも一切表情を変えない。",
	"Their fluffy fur absorbs damage, even if they strike foes with a fierce headbutt.": "激しい頭突きを食らわせてもふさふさの体毛がダメージを吸収してくれるのだ。",
	"Known as a natural-born warrior, soon after its hatching, it will challenge its parent to a fight in order to gain their acceptance.": "生まれながらの戦士と呼ばれる。生まれてすぐに親に挑み認めてもらわなければいけない。",
	"Known as “the hero of the skies,\" this Pokémon is so proud and so brave that it will never retreat, even when it's injured.": "空の勇者の異名を持つ。傷ついても逃げることのない誇り高く勇猛なポケモン。",
	"Its healthy appetite leads to visible growth spurts. It often has to replace the bones it wears as its size increases.": "食べ盛りの育ち盛り。身体の成長にあわせてガイコツを何度も履き替えるよ。",
	"It's always searching for food for Vullaby. When it finds a weak Pokémon, Mandibuzz swoops it right off to its nest.": "バルチャイのためにいつもエサを探している。弱ったポケモンを見つけ次第巣まで連れ去るぞ。",
	"It draws in air through its tail, transforms it into fire, and uses it like a tongue. It melts Durant and eats them.": "尻尾から取りこんだ空気を炎に変えてベロのように使いアイアントを溶かして食べるぞ。",
	"They attack in groups, covering themselves in steel armor to protect themselves from Heatmor.": "鋼のよろいを身にまとう。天敵のクイタランの攻撃を集団で防ぎ反撃する。",
	"Lacking sight, it's unaware of its surroundings, so it bumps into things and eats anything that moves.": "まわりの様子がわからないので手当り次第にぶつかっては動くものにかみつき食べまくる。",
	"After it has eaten up all the food in its territory, it moves to another area. Its two heads do not get along.": "縄張りのエサを食べつくすとほかの土地へ移動する。２つの頭は仲が悪い。",
	"It responds to movement by attacking. This scary, three-headed Pokémon devours everything in its path!": "動くものに反応して襲いかかり３つの頭で食らいつくす恐ろしいポケモン。",
	"It protects itself with flame. Long years ago, people believed Larvesta had a nest on the sun.": "炎を使って身を守る。昔の人々は太陽に巣があると信じていた。",
	"According to legends, it was hatched from a flaming cocoon to save people and Pokémon that were suffering from the cold.": "燃え盛る炎の繭から生まれ寒さに苦しむ人やポケモンを救ったという伝説がある。",
	"It has a body and heart of steel. It worked with its allies to punish people when they hurt Pokémon.": "鋼の心と体を持つ。人がポケモンを傷つけたとき仲間とともに人をこらしめた。",
	"Spoken of in legend, this Pokémon used its phenomenal power to destroy a castle in its effort to protect Pokémon.": "伝説で語られるポケモン。ポケモンを守るため自慢のパワーで城を壊した。",
	"Legends say this Pokémon confounded opponents with its swift movements.": "素早い身のこなしで相手を翻弄してポケモンを守ると伝説で伝えられている。",
	"Tornadus expels massive energy from its tail, causing severe storms. Its power is great enough to blow houses away.": "トルネロスの尻尾から噴き出したエネルギーが大嵐を起こす。民家を吹き飛ばすパワー。",
	"As it flies around, it shoots lightning all over the place and causes forest fires. It is therefore disliked.": "大空を飛び回りながらあちこちに雷を落として山火事を起こすので嫌われる。",
	"When Reshiram's tail flares, the heat energy moves the atmosphere and changes the world's weather.": "レシラムの尻尾が燃えると熱エネルギーで大気が動いて世界の天気が変化する。",
	"Concealing itself in lightning clouds, it flies throughout the Unova region. It creates electricity in its tail.": "尻尾で電気を作り出す。全身を雷雲に隠してイッシュ地方の空を飛ぶ。",
	"From the forces of lightning and wind, it creates energy to give nutrients to the soil and make the land abundant.": "風や雷を取りこみ変えたエネルギーが土に栄養を与えて大地を豊かにする。",
	"It generates a powerful, freezing energy inside itself, but its body became frozen when the energy leaked out.": "強力な冷凍エネルギーを体内で作り出すが漏れ出した冷気で体が凍っている。",
	"When it is resolute, its body fills with power and it becomes swifter. Its jumps are then too fast to follow.": "覚悟を決めることで全身に力がみなぎって素早くなり飛び跳ねると残像がみえる。",
	"Its melodies are sung with a special vocalization method that can control the feelings of those who hear it.": "特殊な発声法で歌うメロディは聞いた者の感情を自在に操る。",
	"This Pokémon existed 300 million years ago. Team Plasma altered it and attached a cannon to its back.": "３億年前にいたポケモン。プラズマ団に改造され背中に砲台をつけられた。",
	"The quills on its head are usually soft. When it flexes them, the points become so hard and sharp that they can pierce rock.": "普段　やわらかい　頭の　トゲは力を　こめると　鋭く　とがり岩をも　つらぬくほど　硬くなる。",
	"It relies on its sturdy shell to deflect predators' attacks. It counterattacks with its sharp quills.": "体を　覆う　頑丈な　殻が敵の　攻撃を　弾き返し鋭い　トゲで　反撃する。",
	"Its Tackle is forceful enough to flip a 50-ton tank. It shields its allies from danger with its own body.": "体当たりで　５０トンの　戦車をひっくり返す　パワー。自分が　盾となって　仲間を　守る。",
	"Eating a twig fills it with energy, and its roomy ears give vent to air hotter than 390 degrees Fahrenheit.": "小枝を　食べると　元気になって摂氏２００度を　超える　熱気を大きな　耳から　噴き出す。",
	"It has a twig stuck in its tail. With friction from its tail fur, it sets the twig on fire and launches into battle.": "木の枝を　尻尾に　挿している。尻尾の　毛の　摩擦熱で枝に　火をつけて　戦う。",
	"It gazes into the flame at the tip of its branch to achieve a focused state, which allows it to see into the future.": "杖の　先端で　燃える　炎を　見つめて精神統一すると未来の　出来事を　見通せる。",
	"It secretes flexible bubbles from its chest and back. The bubbles reduce the damage it would otherwise take when attacked.": "胸と　背中から　泡を　出す。弾力のある　泡で　攻撃を　受け止めてダメージを　減らす。",
	"It can throw bubble-covered pebbles with precise control, hitting empty cans up to a hundred feet away.": "泡で　包んだ　小石を　投げる技を　使う。３０メートル　先の空き缶に　当てる　コントロール。",
	"It creates throwing stars out of compressed water. When it spins them and throws them at high speed, these stars can split metal in two.": "水を　圧縮して　手裏剣を　作り出す。高速回転させて　飛ばすと金属も　真っ二つ。",
	"They use their large ears to dig burrows. They will dig the whole night through.": "大きな　耳で　地面を　掘って巣穴を　作る。一晩中　休まずに　掘り続けられる。",
	"With their powerful ears, they can heft boulders of a ton or more with ease. They can be a big help at construction sites.": "大きな　耳は　１トンを　超える 岩を楽に　持ち上げる　パワー。工事現場で　大活躍する。",
	"These friendly Pokémon send signals to one another with beautiful chirps and tail-feather movements.": "人懐っこい　性格。美しい　さえずりと尾羽を　振る　動きで仲間に　合図を　送る。",
	"From its beak, it expels embers that set the tall grass on fire. Then it pounces on the bewildered prey that pop out of the grass.": "火の粉を　クチバシから　飛ばして草むらを　焦がし　驚いて飛び出した　獲物を　捕まえる。",
	"In the fever of an exciting battle, it showers embers from the gaps between its feathers and takes to the air.": "激しい　戦いで　興奮すると全身の　羽毛の　すきまから火の粉を　噴き出して　飛行する。",
	"When under attack from bird Pokémon, it spews a poisonous black powder that causes paralysis on contact.": "とりポケモンに　襲われると黒い　粉を　まき散らす。触れると　マヒする　毒の粉だ。",
	"It lives hidden within thicket shadows. When predators attack, it quickly bristles the fur covering its body in an effort to threaten them.": "しげみの　陰に　隠れて　暮らす。敵に　襲われると　体の　毛を鋭く　逆立てて　威嚇する。",
	"Vivillon with many different patterns are found all over the world. These patterns are affected by the climate of their habitat.": "世界には　さまざまな　羽模様のビビヨンがいる。住んでいる　土地の気候が　影響しているようだ。",
	"The stronger the opponent it faces, the more heat surges from its mane and the more power flows through its body.": "強い　相手に　立ち向かうときほどたてがみが　高温になり全身に　力が　みなぎるのだ。",
	"The male with the largest mane of fire is the leader of the pride.": "群れの　中で　一番　大きな　炎のたてがみを　持つ　オスがリーダーとして　仲間を　率いる。",
	"It draws out and controls the hidden power of flowers. The flower Flabébé holds is most likely part of its body.": "花の　秘めた　力を　引き出して自在に　操る。フラベベが　持つ　花はもはや　体の　一部だ。",
	"It flutters around fields of flowers and cares for flowers that are starting to wilt. It draws out the hidden power of flowers to battle.": "花畑を　飛び回り　枯れかけた　花を世話する。花の　秘められた　力を引き出して　戦う。",
	"It claims exquisite flower gardens as its territory, and it obtains power from basking in the energy emitted by flowering plants.": "テリトリーは　見事な　花園。草花の　放つ　エネルギーを　浴びて自分の　パワーにするのだ。",
	"Thought to be one of the first Pokémon to live in harmony with humans, it has a placid disposition.": "人と　暮らすようになった最初の　ポケモンと　言われる。穏やかな　性格の　ポケモン。",
	"It can tell how its Trainer is feeling by subtle shifts in the grip on its horns. This empathic sense lets them run as if one being.": "ツノを　握る　わずかな　違いからトレーナーの　気持ちを　読み取るので一体となって　走れるのだ。",
	"It does its best to be taken seriously by its enemies, but its glare is not sufficiently intimidating. Chewing on a leaf is its trademark.": "敵に　なめられないよう　がんばってにらみつけるが　効果は　薄い。くわえた　葉っぱが　トレードマーク。",
	"Although it possesses a violent temperament, it won't put up with bullying. It uses the leaf in its mouth to sense the movements of its enemies.": "気性が　荒く　ケンカっ早いが弱いものいじめは　許さない。葉っぱで　敵の　動きを　読む。",
	"Trimming its fluffy fur not only makes it more elegant but also increases the swiftness of its movements.": "ボサボサの　体毛を　刈りこむと姿が　美しくなる　だけでなく身体の　キレが　良くなるのだ。",
	"The organ that emits its intense psychic power is sheltered by its ears to keep power from leaking out.": "強力な　サイコパワーが漏れ出さないように　放出する　器官を耳で　ふさいでいるのだ。",
	"When in danger, it raises its ears and releases enough psychic power to grind a 10-ton truck into dust.": "危険が　迫ると　耳を　持ち上げ１０トン　トラックを　ひねりつぶすサイコパワーを　解放する。",
	"Apparently this Pokémon is born when a departed spirit inhabits a sword. It attaches itself to people and drinks their life force.": "死者の　魂が　古代の　剣に宿って　生まれたらしい。人に　とりつき　命を　吸う。",
	"When Honedge evolves, it divides into two swords, which cooperate via telepathy to coordinate attacks and slash their enemies to ribbons.": "進化して　２本に　分裂した。テレパシーで　会話して連係攻撃で　敵を　切り刻む。",
	"Generations of kings were attended by these Pokémon, which used their spectral power to manipulate and control people and Pokémon.": "歴代の　王が　連れていた。霊力で　人や　ポケモンの心を　操り　従わせる。",
	"It emits a scent that enraptures those who smell it. This fragrance changes depending on what it has eaten.": "かいだ　者を　うっとりさせる香りを　体から　漂わせる。食べた　もので　香りが　変わる。",
	"It devises various scents, pleasant and unpleasant, and emits scents that its enemies dislike in order to gain an edge in battle.": "さまざまな　においを　作り出す。相手の　嫌がる　においを　出して戦いを　有利に　進めるのだ。",
	"To entangle its opponents in battle, it extrudes white threads as sweet and sticky as cotton candy.": "わたあめのような　甘くて　ベタつく白い　糸を　出して相手を　絡め取り　動きを　封じる。",
	"It can distinguish the faintest of scents. It puts its sensitive sense of smell to use by helping pastry chefs in their work.": "わずかな　においでも　かぎわける敏感な　きゅうかくを　活かしてパティシエの　手伝いを　している。",
	"Opponents who stare at the flashing of the light-emitting spots on its body become dazed and lose their will to fight.": "発光体の　点滅を　見つめた　相手は目が　くらみ　戦う　気持ちがなくなってしまうのだ。",
	"It wields the most compelling hypnotic powers of any Pokémon, and it forces others to do whatever it wants.": "ポケモンで　一番　強力な催眠術を　使う。相手を　意のままに操ってしまうのだ。",
	"Two Binacle live together on one rock. When they fight, one of them will move to a different rock.": "２匹の　カメテテが　ひとつの　岩で暮らす。ケンカすると　どちらかが他の　岩に　移る。",
	"When they evolve, two Binacle multiply into seven. They fight with the power of seven Binacle.": "進化のとき　２匹の　カメテテが７匹に　分裂した　ポケモン。７匹分の　パワーで　戦う。",
	"Camouflaged as rotten kelp, they spray liquid poison on prey that approaches unawares and then finish it off.": "腐った　海藻に　擬態する。気づかずに　近寄ってきた　獲物に毒液を　浴びせて　しとめる。",
	"Their poison is strong enough to eat through the hull of a tanker, and they spit it indiscriminately at anything that enters their territory.": "タンカーの　船体を　腐らせる　猛毒を縄張りに　入りこんだ　ものに見境なく　吐きかける。",
	"They knock down flying prey by firing compressed water from their massive claws like shooting a pistol.": "大きな　ハサミから　圧縮した　水をピストルのように　撃ち出し飛んでいる　獲物を　撃ち落とす。",
	"Their enormous claws launch cannonballs of water powerful enough to pierce tanker hulls.": "水の　砲弾を　発射する巨大な　腕を　持つ。タンカーの　船体を　撃ち抜くぞ。",
	"They make their home in deserts. They can generate their energy from basking in the sun, so eating food is not a requirement.": "砂漠で　生活する。太陽の　光を　浴びて　発電すればエサを　食べなくても　平気なのだ。",
	"They flare their frills and generate energy. A single Heliolisk can generate sufficient electricity to power a skyscraper.": "エリマキを　広げて　発電する。エレザード　１匹で　高層ビルで必要な　電気を　作れるのだ。",
	"This Pokémon was restored from a fossil. If something happens that it doesn't like, it throws a tantrum and runs wild.": "化石から　復活した　ポケモン。気に入らない　ことが　あるとかんしゃくを　起こして　大暴れ。",
	"Thanks to its gargantuan jaws, which could shred thick metal plates as if they were paper, it was invincible in the ancient world it once inhabited.": "分厚い　鉄板を　紙のようにかみちぎる　おおあごで　古代の世界では　無敵を　誇った。",
	"This ancient Pokémon was restored from part of its body that had been frozen in ice for over 100 million years.": "１億年前から　氷漬けに　なっていた体の　一部から　復活した古代の　ポケモン。",
	"The diamond-shaped crystals on its body expel air as cold as -240 degrees Fahrenheit, surrounding its enemies and encasing them in ice.": "マイナス１５０度の　冷気をひし形の　結晶から　出して敵を　包み　氷漬けにする。",
	"It sends a soothing aura from its ribbonlike feelers to calm fights.": "リボンのような　触角から気持ちを　和らげる　波動を　送りこみ戦いを　やめさせる。",
	"Although its body is small, its proficient fighting skills enable it to keep up with big bruisers like Machamp and Hariyama.": "体格は　小柄だが　カイリキーやハリテヤマなど　大きな　ポケモンと互角に　戦う　テクニシャン。",
	"Its whiskers serve as antennas. By sending and receiving electrical waves, it can communicate with others over vast distances.": "ヒゲが　アンテナの　役割。電波を　送受信して　遠くの　仲間と連絡を　取り合うのだ。",
	"Born from the temperatures and pressures deep underground, it fires beams from the stone in its head.": "地下深くの　高温　高圧な環境で　生まれた。頭の　石から　エネルギーを　放つ。",
	"The weakest Dragon-type Pokémon, it lives in damp, shady places, so its body doesn't dry out.": "一番　弱い　ドラゴンポケモン。ヌメヌメの　体が　乾かないようジメジメした　日陰で　暮らす。",
	"It drives away opponents by excreting a sticky liquid that can dissolve anything. Its eyes devolved, so it can't see anything.": "なんでも　溶かしてしまう　粘液を分泌して　敵を　撃退する。目玉は　退化して　見えていない。",
	"This very friendly Dragon-type Pokémon will hug its beloved Trainer, leaving that Trainer covered in sticky slime.": "人懐っこい　ドラゴンポケモン。大好きな　トレーナーに　抱き着いて粘液で　ヌルヌルにしてしまう。",
	"These key collectors threaten any attackers by fiercely jingling their keys at them.": "カギを　集める　習性。敵に　襲われると　ジャラジャラとカギを　打ち鳴らして　威嚇する。",
	"These Pokémon are created when spirits possess rotten tree stumps. They prefer to live in abandoned forests.": "腐った　切り株に　魂が　宿りポケモンに　なった。人の　寄りつかない　森に　住む。",
	"It can control trees at will. It will trap people who harm the forest, so they can never leave.": "ほかの　木々を　自在に　操る。森を　荒らす　人間は　死ぬまで森から　出られないようにするのだ。",
	"The pumpkin body is inhabited by a spirit trapped in this world. As the sun sets, it becomes restless and active.": "成仏できない　魂をカボチャの　体に　入れている。日暮れと　ともに　動きはじめる。",
	"Singing in eerie voices, they wander town streets on the night of the new moon. Anyone who hears their song is cursed.": "新月の　夜に　不気味な　声で歌いながら　街中を　さまよう。その歌を　聞くと　のろわれる。",
	"It blocks opponents' attacks with the ice that shields its body. It uses cold air to repair any cracks with new ice.": "体を　覆う　氷が敵の　攻撃を　防ぐ。割られても冷気で　すぐに　氷を　張る。",
	"Its ice-covered body is as hard as steel. Its cumbersome frame crushes anything that stands in its way.": "凍りついた　体は　鋼鉄のように硬い。立ちふさがる　ものを巨体で　押しつぶし　移動する。",
	"They live in pitch-black caves. Their enormous ears can emit ultrasonic waves of 200,000 hertz.": "真っ暗な　洞窟で　暮らす。２０万ヘルツの　超音波を大きな　耳から　発射する。",
	"They fly around on moonless nights and attack careless prey. Nothing can beat them in a battle in the dark.": "月明かりすら　ない　闇夜を　飛び油断している　獲物を　襲う。暗闇の　戦いでは　無敵だ。",
	"Legends say it can share eternal life. It slept for a thousand years in the form of a tree before its revival.": "永遠の　命を　分け与えると言われている。樹木の　姿で１０００年　眠り　復活する。",
	"When this legendary Pokémon's wings and tail feathers spread wide and glow red, it absorbs the life force of living creatures.": "翼と　尾羽を　広げて　赤く　輝くとき生き物の　命を　吸い取る伝説の　ポケモン。",
	"When the Kalos region's ecosystem falls into disarray, it appears and reveals its secret power.": "カロス地方の　生態系が　崩れると姿を　現して秘めた　力を　発揮するらしい。",
	"A sudden transformation of Carbink, its pink, glimmering body is said to be the loveliest sight in the whole world.": "メレシーの突然変異。ピンク色に輝く体は世界一美しいと言われる。",
	"In its true form, it possess a huge amount of power. Legends of its avarice tell how it once carried off an entire castle to gain the treasure hidden within.": "真の姿は　巨大な　力を　持っている。財宝　欲しさに　それが　隠された　城ごと引き抜き　奪い去った　という　伝説が　ある。",
	"It lets out billows of steam and disappears into the dense fog. It's said to live in mountains where humans do not tread.": "水蒸気を　噴き出して　自分の　姿を濃霧で　隠す。人の　立ち入らない山に　住むという。",
	"It melts particles of iron and other metals found in the subsoil, so it can absorb them into its body of molten steel.": "とろりと溶けた鋼の体。地中の鉄分や金属を溶かして吸収する。",
	"Revered long ago for its capacity to create iron from nothing, for some reason it has come back to life after 3,000 years.": "鉄を産み出す力を持つと崇められていた。３０００年の時を経てなぜか蘇った。",
	"Its voice is staggering in volume. Obstagoon has a tendency to take on a threatening posture and shout—this move is known as Obstruct.": "凄まじい声量をもつ。シャウトとともに威嚇するさまはブロッキングと呼ばれている。",
	"What appears to be an iron helmet is actually hardened hair. This Pokémon lives for the thrill of battle.": "頭の体毛が硬質化して鉄のヘルメットのようになった。とても好戦的な性質。",
	"Only Farfetch’d that have survived many battles can attain this evolution. When this Pokémon’s leek withers, it will retire from combat.": "歴戦を生き抜いたものがこの姿に進化する。ネギが枯れるとき戦場を去る。",
	"It's highly skilled at tap-dancing. It waves its cane of ice in time with its graceful movements.": "タップダンスの　達人。氷で　できた　ステッキを　振り軽やかな　ステップを　披露する。",
	"A powerful curse was woven into an ancient painting. After absorbing the spirit of a Yamask, the painting began to move.": "強い呪いをこめて描かれた古代の絵がデスマスの魂を取り込み動きだした。",
	"In order to support its flower, which has grown larger due to Mega Evolution, its back and legs have become stronger.": "メガシンカしてさらに大きく成長した花を支えるため足腰もたくましくなったのだ。",
	"The overwhelming power that fills its entire body causes it to turn black and creates intense blue flames.": "全身にみなぎる並はずれたパワーが体を黒く染め上げ青い炎をメラメラ燃やす。",
	"Its bond with its Trainer is the source of its power. It boasts speed and maneuverability greater than that of a jet fighter.": "トレーナーとの絆がパワーの源。ジェット機をしのぐ飛行能力を誇る。",
	"The cannon on its back is as powerful as a tank gun. Its tough legs and back enable it to withstand the recoil from firing the cannon.": "甲羅の大砲は戦車並みの威力。発射の衝撃を強靭な足腰で踏ん張る。",
	"Its legs have become poison stingers. It stabs its prey repeatedly with the stingers on its limbs, dealing the final blow with the stinger on its rear.": "両足も毒針に変化。手足の針で刺しまくったあと尻の毒針で止めを刺す。",
	"With its muscular strength now greatly increased, it can fly continuously for two weeks without resting.": "筋力が大幅にアップ。２週間のあいだ休まず飛び続けることができるのだ。",
	"Having traded away its muscles, Alakazam's true power has been unleashed. With its psychic powers, it can foresee all things.": "筋肉と引き換えにフーディンの真の力が解放された。サイコパワーですべてを見通す。",
	"Having been swallowed whole by Shellder, Slowbro now has an iron defense. It's pretty comfortable in there, too.": "シェルダーに丸呑みされて鉄壁の守りを手に入れた。中は結構快適なのだ。",
	"Mega Evolution has made it possible for Gengar to access other dimensions. Its entire body is brimming with strange power.": "メガシンカによって異次元への アクセスが可能に。全身が あやしいパワーに満ち満ちている。",
	"When the mother sees the back of her Mega-Evolved child, it makes her think of the day when her child will inevitably leave her.": "メガシンカした子の背中を見た母親はいずれ訪れる別れの日に思いを馳せるのだ。",
	"After Mega Evolution, it becomes able to fly. Perhaps because it's so happy, it rarely touches the ground.": "メガシンカし飛べるようになった。よほど嬉しいのか滅多に地上には降りてこないぞ。",
	"It zooms out of the water at Mach speeds. Even large ships caught in its path are split cleanly in two!": "マッハの速度で水中から飛び出す。巻き込まれれば大きな船も真っ二つにへし折れるぞ。",
	"Mega Evolution awakened some dormant genes, bringing back the sharp rocks that once covered Aerodactyl's entire body.": "メガシンカにより失われていた遺伝子がよみがえり全身を覆う鋭い岩が復活。",
	"Psychic power has augmented its muscles. It has a grip strength of one ton and can sprint a hundred meters in two seconds flat!": "サイコパワーが身体の筋肉を増強。握力は１トン。１００ｍを２秒で走れるぞ。",
	"Despite its diminished size, its mental power has grown phenomenally. With a mere thought, it can smash a skyscraper to smithereens.": "身体は小さくなったがパワーはケタはずれ。 軽く念じるだけで高層ビルも木っ端微塵だ。",
	"Massive amounts of energy intensely stimulated Ampharos's cells, apparently awakening its long-sleeping dragon's blood.": "膨大なエネルギーが細胞を激しく刺激。眠っていたドラゴンの血が目覚めたらしい。",
	"It stores the excess energy from Mega Evolution, so after a long time passes, its body starts to melt.": "過剰なメガシンカのエネルギーを蓄えているため長時間経つと身体が溶け始めてしまう。",
	"It can grip things with its two horns and lift 500 times its own body weight.": "２本のツノで挟みこみ自分の体重の５００倍の重さのものも持ち上げることができるのだ。",
	"Houndoom's entire body generates heat when it Mega Evolves. Its fearsome fiery breath turns its opponents to ash.": "メガシンカで全身が発熱。激しい炎の息吹を噴き出し相手を炭に変える。",
	"The effects of Mega Evolution make it more ferocious than ever. It's unclear whether it can even hear its Trainer's orders.": "メガシンカの影響で更に凶暴になった。トレーナーの命令も聞こえているか不明。",
	"It blocks any and all attacks with its giant-sized gemstone. However, the stone's a heavy burden, and it limits Mega Sableye's movements.": "巨大化した宝石であらゆる攻撃をガード。ただしすごく重たいので動くのは苦手。",
	"Its two sets of jaws thrash about violently as if they each had a will of their own. One gnash from them can turn a boulder to dust.": "２つのアゴは意思があるように激しく暴れまくっている。ひと噛みで岩石もコナゴナだ。",
	"Too much electricity has built up in its body, irritating Manectric. Its explosive speed is equal to that of a lightning bolt.": "身体に電気がたまりすぎていて苛立っている。落雷と同じスピードの瞬発力がある。",
	"The moment it charges into its opponent, sharp spikes pop out of Sharpedo's head, leaving its opponent with deep wounds.": "突進した瞬間頭から鋭いトゲが飛び出し相手の体を深く傷つける。",
	"Mega Evolution increases its vindictiveness, and the cursing power that was held back by its zipper comes spilling out.": "メガシンカで怨念が増幅。チャックの中に仕舞われていた呪いのパワーがあふれ出す。",
	"Normally, it dislikes fighting, so it really hates changing to this form for battles.": "本来争いを好まないため戦いのためのこの姿に変わることをとても嫌っている。",
	"When it spews stupendously cold air from its broken mouth, the entire area around it gets whited out.": "砕けた口から凄まじい冷気を吐くとあたり一帯はホワイトアウトに陥ってしまう。",
	"It puts its forelegs inside its shell to streamline itself for flight. Salamence flies at high speeds over all kinds of topographical features.": "前足をカラの隙間に乗せて飛行体勢をとる。複雑な地形も高速で飛びまわるぞ。",
	"Its intellect surpasses its previous level, resulting in battles so cruel, they'll make you want to cover your eyes.": "更に優れた頭脳になった。その結果の戦いは目を覆いたくなるほど冷酷だ。",
	"Mega Evolution awakens its combative instincts. It has shed any fur that got in the way of its attacks.": "メガシンカによって戦いの本能が覚醒。攻撃の邪魔になる毛を脱ぎ捨てた。",
	"Its arms and wings melted into something like scythes. Mad with rage, it rampages on and on.": "腕と羽が溶けカマのように変化してしまった。怒り狂って暴れに暴れまくるぞ。",
	"Its aura has expanded due to Mega Evolution. Governed only by its combative instincts, it strikes enemies without mercy.": "メガシンカで波動が膨張。闘争本能の赴くままに非情な手段で敵を討つ。",
	"It blankets wide areas in snow by whipping up blizzards. It is also known as \"The Ice Monster.\"": "ブリザードを発生させてあたり一面を真っ白にしてしまう。別名アイスモンスター。",
	"Because it can sense what its foe is thinking, its attacks burst out first, fast, and fierce.": "相手の考えを敏感にキャッチする能力を持つため先に攻撃ができるのだ。",
	"Using the feelers on its ears, it can tell how someone is feeling or when an egg might hatch.": "耳の触角で相手の体調やタマゴからポケモンがいつでてくるのかもわかるのだ。",
	"Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.": "いつも ボーッとしているが たまに 顔つきが ピリッと 引き締まる。食べている エサが 原因らしい。",
	"A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.": "シェルダーに　噛みつかれた　刺激と　体内の　スパイスが　化学的に　反応して　どくタイプになった。",
	"A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking.": "進化の　ショックと　毒素によって　シェルダーの　知能が　上がりまくり　ヤドキングを　操るようになった。"
}
