{
	"--": "--",
	"Bulbasaur can be seen napping in bright sunlight. There is a seed on its back. By soaking up the sun's rays, the seed grows progressively larger.": "Бульбазавра можно увидеть дремлющим при ярком солнечном свете. На его спине есть семя. Впитывая солнечные лучи, семя становится всё больше.",
	"There is a bud on this Pokémon's back. To support its weight, Ivysaur's legs and trunk grow thick and strong. If it starts spending more time lying in the sunlight, it's a sign that the bud will bloom into a large flower soon.": "На спине Айвизавра есть бутон. У этого Покемона мощные ноги и сильный торс, чтобы поддержать его вес. Если он вдруг проводит больше времени на солнце, это признак того, что бутон скоро превратится в большой цветок.",
	"There is a large flower on Venusaur's back. The flower is said to take on vivid colors if it gets plenty of nutrition and sunlight. The flower's aroma soothes the emotions of people.": "На спине Венузавра есть большой цветок. Считается, что цветок приобретает яркую окраску, если получает много питания и солнечного света. Аромат цветка успокаивает эмоции людей.",
	"The flame that burns at the tip of its tail is an indication of its emotions. The flame wavers when Charmander is enjoying itself. If the Pokémon becomes enraged, the flame burns fiercely.": "Пламя, горящее на кончике хвоста Чармандера, указывает на его эмоции. Пламя колеблется, когда Чармандеру весело. Но если этот Покемон приходит в ярость, пламя сильно разгорается.",
	"Charmeleon mercilessly destroys its foes using its sharp claws. If it encounters a strong foe, it turns aggressive. In this excited state, the flame at the tip of its tail flares with a bluish white color.": "Чармелеон безжалостно уничтожает врагов своими острыми когтями. Если он встречает сильного врага, он становится агрессивным. В этом возбуждённом состоянии пламя на кончике его хвоста вспыхивает голубовато-белым цветом.",
	"Charizard flies around the sky in search of powerful opponents. It breathes fire of such great heat that it melts anything. However, it never turns its fiery breath on any opponent weaker than itself.": "Чаризард летает по небу в поисках сильных противников. Он извергает сильное пламя, которое способно расплавить что угодно. Однако, он никогда не обращает своё огненное дыхание к противнику слабее его самого.",
	"Squirtle's shell is not merely used for protection. The shell's rounded shape and the grooves on its surface help minimize resistance in water, enabling this Pokémon to swim at high speeds.": "Панцирь Сквиртла используется не только для защиты. Округлая форма панциря и канавки на его поверхности помогают минимизировать сопротивление в воде, позволяя этому Покемону плавать на высоких скоростях.",
	"Its tail is large and covered with a rich, thick fur. The tail becomes increasingly deeper in color as Wartortle ages. The scratches on its shell are evidence of this Pokémon's toughness as a battler.": "Большой хвост Вартортла покрыт густым мехом. По мере того как этот Покемон стареет, цвет его хвоста становится всё более насыщенным. Царапины на его панцире свидетельствуют о стойкости этого Покемона как бойца.",
	"Blastoise has water spouts that protrude from its shell. The water spouts are very accurate. They can shoot bullets of water with enough accuracy to strike empty cans from a distance of over 160 feet.": "У Бластойза есть водные пушки, которые выступают из его панциря. Спуск воды происходит очень точно. Этот Покемон может стрелять водяными пулями с достаточной точностью, чтобы поразить пустые банки с расстояния около 50 метров.",
	"Caterpie has a voracious appetite. It can devour leaves bigger than its body right before your eyes. From its antenna, this Pokémon releases a terrifically strong odor.": "У Катерпи ненасытный аппетит. Он может пожирать листья размером больше, чем его тело, прямо на твоих глазах. Этот Покемон испускает ужасно сильный запах из своей антенны.",
	"The shell covering this Pokémon's body is as hard as an iron slab. Metapod does not move very much. It stays still because it is preparing its soft innards for evolution inside the hard shell.": "Оболочка, покрывающая тело Метапода, тверда, как железная плита. Этот Покемон не очень сильно двигается. Он остаётся неподвижным, потому что подготавливает свои мягкие внутренности к эволюции внутри твёрдой оболочки.",
	"Butterfree has a superior ability to search for delicious honey from flowers. It can even search out, extract, and carry honey from flowers that are blooming over six miles from its nest.": "Баттерфри обладает превосходной способностью находить вкусный цветочный мёд. Он даже умеет извлекать и переносить мёд из цветов, растущих на расстоянии десяти километров от его гнезда.",
	"Weedle has an extremely acute sense of smell. It is capable of distinguishing its favorite kinds of leaves from those it dislikes just by sniffing with its big red proboscis (nose).": "У Видла очень острое обоняние. Он способен отличить свои любимые виды листьев от тех, которые ему не нравятся, просто понюхав их своим большим красным носом.",
	"Kakuna remains virtually immobile as it clings to a tree. However, on the inside, it is extremely busy as it prepares for its coming evolution. This is evident from how hot the shell becomes to the touch.": "Какуна остаётся практически неподвижным, цепляясь за дерево. Однако внутри этого Покемона происходит много процессов, поскольку он готовится к будущей эволюции. Это заметно по тому, насколько горячей становится на ощупь его скорлупа.",
	"Beedrill is extremely territorial. No one should ever approach its nest—this is for their own safety. If angered, they will attack in a furious swarm.": "Бидрилл чрезвычайно территориален. Никто никогда не должен приближаться к его гнезду – ради своей же безопасности. Если эти Покемоны рассердятся, они нападут яростным роем.",
	"Pidgey has an extremely sharp sense of direction. It is capable of unerringly returning home to its nest, however far it may be removed from its familiar surroundings.": "У Пиджи очень острое чувство направления. Он способен безошибочно вернуться домой в своё гнездо, как бы далеко он ни был удалён от привычного окружения.",
	"Pidgeotto claims a large area as its own territory. This Pokémon flies around, patrolling its living space. If its territory is violated, it shows no mercy in thoroughly punishing the foe with its sharp claws.": "Пиджеотто претендует на большую территорию как на свою. Этот Покемон летает, патрулируя своё жизненное пространство. Если кто-то покушается на его территорию, он не проявляет милосердия, тщательно наказывая врага своими острыми когтями.",
	"This Pokémon has a dazzling plumage of beautifully glossy feathers. Many Trainers are captivated by the striking beauty of the feathers on its head, compelling them to choose Pidgeot as their Pokémon.": "У Пиджеота ослепительное оперение из красивых блестящих перьев. Многие Тренеры очарованы поразительной красотой перьев на его голове, что заставляет их выбирать этого Покемона как своего.",
	"Rattata is cautious in the extreme. Even while it is asleep, it constantly listens by moving its ears around. It is not picky about where it lives—it will make its nest anywhere.": "Раттата крайне осторожен. Даже во время сна он постоянно слушает, двигая ушами. Ему всё равно, где жить – он может обустроить себе гнездо где угодно.",
	"Night after night, they sneak into people's homes seeking food. A massive outbreak of them has become an issue of public concern.": "Раттаты проникают ночью в дома людей в поисках еды. Рост численности этих Покемонов стал проблемой, вызывающей обеспокоенность общественности.",
	"Raticate's sturdy fangs grow steadily. To keep them ground down, it gnaws on rocks and logs. It may even chew on the walls of houses.": "Крепкие клыки Ратикейта постоянно растут. Чтобы их стачивать, этот Покемон грызёт камни и брёвна. Он даже может прогрызть стены домов.",
	"It commands a nest of Rattata. Different nests don't get along, whipping up severe fights over feeding grounds.": "Этот Покемон командует группкой Раттат. Разные группы не уживаются друг с другом, что приводит к ожесточённым дракам за места питания.",
	"Spearow has a very loud cry that can be heard over half a mile away. If its high, keening cry is heard echoing all around, it is a sign that they are warning each other of danger.": "У Спироу очень громкий крик, который можно услышать почти за километр. Если слышен его высокий и пронзительный крик, это значит, что эти Покемоны предупреждают друг друга об опасности.",
	"Fearow is recognized by its long neck and elongated beak. They are conveniently shaped for catching prey in soil or water. It deftly moves its long and skinny beak to pluck prey.": "Фироу узнаваем по длинной шее и удлинённому клюву. Эти Покемоны обладают правильной формой для ловли добычи на земле или в воде. Фироу ловко использует свой длинный и тощий клюв, чтобы ощипать добычу.",
	"Ekans curls itself up in a spiral while it rests. Assuming this position allows it to quickly respond to a threat from any direction with a glare from its upraised head.": "Во время отдыха Эканс изгибается спиралью. Такое положение позволяет ему быстро реагировать на угрозу с любого направления поднятием головы.",
	"This Pokémon is terrifically strong in order to constrict things with its body. It can even flatten steel oil drums. Once Arbok wraps its body around its foe, escaping its crushing embrace is impossible.": "Арбок обладает огромной силой для сжатия предметов своим телом. Он может даже сплющивать стальные бочки. Если Арбок обвивает врага своими кольцами, то вырваться из его сокрушительных объятий невозможно.",
	"Whenever Pikachu comes across something new, it blasts it with a jolt of electricity. If you come across a blackened berry, it's evidence that this Pokémon mistook the intensity of its charge.": "Каждый раз, когда Пикачу сталкивается с чем-то новым, он атакует электрическим разрядом. Если тебе попадётся почерневшая ягода, это свидетельствует о том, что этот Покемон ошибочно использовал свой разряд.",
	"If the electrical sacs become excessively charged, Raichu plants its tail in the ground and discharges. Scorched patches of ground will be found near this Pokémon's nest.": "Если электрические мешочки Райчу становятся чрезмерно заряженными, этот Покемон вонзает хвост в землю и разряжается. Рядом с гнездом этих Покемонов можно найти выжженные участки земли.",
	"When you rub its cheeks, a sweet fragrance comes wafting out. However, you'll also get a light shock!": "Если потереть щёки этого Покемона, от них будет исходить сладкий аромат. Но при этом тебя также слегка ударит током!",
	"Sandshrew's body is configured to absorb water without waste, enabling it to survive in an arid desert. This Pokémon curls up to protect itself from its enemies.": "Тело Сэндшрю способно впитывать воду, что позволяет ему выжить в засушливой пустыне. Этот Покемон сворачивается калачиком, чтобы защитить себя от врагов.",
	"The skin on its back is as hard as steel. Predators go after its soft belly, so it clings to the ground desperately.": "Кожа на спине этого Покемона твёрдая, как сталь. Хищники стараются добраться до его мягкого живота, поэтому он отчаянно цепляется за землю.",
	"Sandslash's body is covered by tough spikes, which are hardened sections of its hide. Once a year, the old spikes fall out, to be replaced with new spikes that grow out from beneath the old ones.": "Тело Сэндслэша покрыто прочными шипами, которые представляют собой затвердевшие участки его шкуры. Раз в год старые шипы выпадают и заменяются новыми, которые вырастают из-под старых.",
	"A long, long time ago, it lived in the desert. With its sharp claws fully extended, it can climb right up an iceberg without slipping.": "Давным-давно этот Покемон жил в пустыне. Используя полностью вытянутые острые когти, он может, не поскользнувшись, взобраться на айсберг.",
	"Nidoran♀ has barbs that secrete a powerful poison. They are thought to have developed as protection for this small-bodied Pokémon. When enraged, it releases a horrible toxin from its horn.": "У Нидоран♀ есть шипы, выделяющие мощный яд. Думают, что они предназначены для защиты этого маленького Покемона. Когда Нидоран♀ приходит в ярость, она выпускает из своего рога сильный токсин.",
	"When Nidorina are with their friends or family, they keep their barbs tucked away to prevent hurting each other. This Pokémon appears to become nervous if separated from the others.": "Когда Нидорина находится со своими друзьями или семьёй, они сдерживают свои колючки, чтобы не сделать друг другу больно. Этот Покемон нервничает, если его разлучить с другими.",
	"Nidoqueen's body is encased in extremely hard scales. It is adept at sending foes flying with harsh tackles. This Pokémon is at its strongest when it is defending its young.": "Тело Нидоквин покрыто чрезвычайно твёрдой чешуёй. Этот Покемон разбрасывает врагов резкими толчками. Нидоквин наиболее сильна, когда защищает своих детёнышей.",
	"Nidoran♂ has developed muscles for moving its ears. Thanks to them, the ears can be freely moved in any direction. Even the slightest sound does not escape this Pokémon's notice.": "У Нидорана♂ развиты мускулы, обеспечивающие движение ушей. Уши этого Покемона свободно двигаются в любом направлении. Даже малейший звук не ускользает от его внимания.",
	"Nidorino has a horn that is harder than a diamond. If it senses a hostile presence, all the barbs on its back bristle up at once, and it challenges the foe with all its might.": "У Нидорино рог твёрже алмаза. Если он чувствует враждебное присутствие, все шипы на его спине сразу встают дыбом, и он всеми силами бросает вызов врагу.",
	"Nidoking's thick tail packs enormously destructive power. With one swing, it can topple a metal transmission tower. Once this Pokémon goes on a rampage, there is no stopping it.": "Толстый хвост Нидокинга обладает огромной разрушительной силой. Одним взмахом он может повредить линию электропередач. Если этот Покемон начинает буйствовать, его уже не остановить.",
	"On every night of a full moon, groups of this Pokémon come out to play. When dawn arrives, the tired Clefairy return to their quiet mountain retreats and go to sleep nestled up against each other.": "Каждую ночь в полнолуние группы Клефэйри выходят поиграть. На рассвете уставшие Покемоны возвращаются в своё укромное жилище в горах и ложатся спать, прижавшись друг к другу.",
	"Clefable moves by skipping lightly as if it were flying using its wings. Its bouncy step lets it even walk on water. It is known to take strolls on lakes on quiet, moonlit nights.": "Клефейблы двигаются, слегка подпрыгивая, как будто летая. Такое подпрыгивание позволяет этим Покемонам ходить даже по воде. Известно, что в тихие лунные ночи они иногда гуляют по озёрам.",
	"At the time of its birth, Vulpix has one white tail. The tail separates into six if this Pokémon receives plenty of love from its Trainer. The six tails become magnificently curled.": "На момент рождения у Валпикса всего один белый хвост. Хвост разделяется на шесть частей, если за этим Покемоном очень хорошо ухаживает его Тренер. Шесть хвостов великолепно закручиваются.",
	"They live together in a skulk, helping one another. Before eating their prey, they freeze it solid with their –58 degree Fahrenheit breath.": "Они живут вместе, прячутся и помогают друг другу. Прежде чем съесть свою добычу, они замораживают её своим дыханием температурой −50 °C.",
	"Ninetales casts a sinister light from its bright red eyes to gain total control over its foe's mind. This Pokémon is said to live for a thousand years.": "Найнтэйлс излучает зловещий свет своими ярко-красными глазами, чтобы получить полный контроль над разумом своего врага. Говорят, этот Покемон живёт тысячу лет.",
	"Some said that deities visited mountains where Ninetales live, so in times long past, no one was allowed to go into those mountains.": "Ходят слухи, что божества посещали горы, где живут Найнтэйлсы, поэтому в давние времена никому не разрешалось ходить в эти горы.",
	"Jigglypuff's vocal cords can freely adjust the wavelength of its voice. This Pokémon uses this ability to sing at precisely the right wavelength to make its foes most drowsy.": "Голосовые связки Джигглипаффа могут свободно регулировать длину волны его голоса. Этот Покемон способен петь именно на той длине волны, которая заставляет дремать его врагов.",
	"Wigglytuff has large, saucerlike eyes. The surfaces of its eyes are always covered with a thin layer of tears. If any dust gets in this Pokémon's eyes, it is quickly washed away.": "У Вигглитаффа большие глаза, похожие на блюдца. Поверхность его глаз всегда покрыта тонким слоем слёз. Если пыль попадает в глаза этого Покемона, она быстро смывается.",
	"Zubat remains quietly unmoving in a dark spot during the bright daylight hours. It does so because prolonged exposure to the sun causes its body to become slightly burned.": "В светлое время суток Зубат остаётся неподвижным в тёмном месте. Это происходит потому, что длительное пребывание на солнце вызывает лёгкие ожоги его тела.",
	"Golbat loves to drink the blood of living things. It is particularly active in the pitch black of night. This Pokémon flits around in the night skies, seeking fresh blood.": "Голбат любит пить кровь живых существ. Он особенно активен в кромешной ночной тьме. Этот Покемон порхает в ночном небе в поисках свежей крови.",
	"During the daytime, Oddish buries itself in soil to absorb nutrients from the ground using its entire body. The more fertile the soil, the glossier its leaves become.": "В дневное время Оддиш зарывается в землю, чтобы всем своим телом поглощать питательные вещества. Чем плодороднее почва, тем ярче становятся листья этого Покемона.",
	"Gloom releases a foul fragrance from the pistil of its flower. When faced with danger, the stench worsens. If this Pokémon is feeling calm and secure, it does not release its usual stinky aroma.": "Глум испускает зловоние из пестика своего цветка. При столкновении с опасностью жуткий запах усиливается. Если этот Покемон чувствует себя спокойно и в безопасности, никакого зловония не происходит.",
	"Vileplume's toxic pollen triggers atrocious allergy attacks. That's why it is advisable never to approach any attractive flowers in a jungle, however pretty they may be.": "Токсичная пыльца Вайлплюма вызывает приступы ужасной аллергии. Вот почему желательно никогда не приближаться к красивым цветам в джунглях, какими бы роскошными они ни были.",
	"Paras has parasitic mushrooms growing on its back called tochukaso. They grow large by drawing nutrients from this Bug Pokémon host. They are highly valued as a medicine for extending life.": "На спине Параса растут паразитические грибы, называемые точукасо. Они растут, поглощая питательные вещества этого Покемона-Насекомого. Эти грибы высоко ценятся как лекарство для продления жизни.",
	"Parasect is known to infest large trees en masse and drain nutrients from the lower trunk and roots. When an infested tree dies, they move onto another tree all at once.": "Известно, что Парасект массово заражает большие деревья и истощает питательные вещества из нижней части ствола и корней. Когда заражённое дерево умирает, эти Покемоны сразу перемещаются на другое дерево.",
	"Venonat is said to have evolved with a coat of thin, stiff hair that covers its entire body for protection. It possesses large eyes that never fail to spot even minuscule prey.": "Тело Веноната покрыто шерстью из жёстких волос, защищающих его тело. Большие глаза Покемона помогают обнаружить даже самую маленькую добычу.",
	"Venomoth is nocturnal—it is a Pokémon that only becomes active at night. Its favorite prey are small insects that gather around streetlights, attracted by the light in the darkness.": "Веномот ведёт ночной образ жизни, то есть становится активным только ночью. Его любимая добыча – маленькие насекомые, привлечённые светом фонарей.",
	"Diglett are raised in most farms. The reason is simple—wherever this Pokémon burrows, the soil is left perfectly tilled for planting crops. This soil is made ideal for growing delicious vegetables.": "Диглеттов выращивают на большинстве ферм. Причина проста – где бы ни обитал этот Покемон, почва становится идеально обработанной для посадки сельскохозяйственных культур. Такая почва идеально подходит для выращивания вкусных овощей.",
	"The need to dig through volcanic rock in the ground has made them more powerful than the Diglett of other regions.": "Необходимость копать вулканические породы в земле сделала Диглеттов более сильными, чем в других регионах.",
	"Dugtrio are actually triplets that emerged from one body. As a result, each triplet thinks exactly like the other two triplets. They work cooperatively to burrow endlessly.": "На самом деле Дагтрио – это тройняшки, объединённые одним телом. В результате каждый Дагтрио думает точно так же, как и его близнецы. Они работают сообща и постоянно роют норы.",
	"Its shining gold whiskers are advanced sensors that can detect vibrations from sounds several miles away.": "Сияющие золотые волосы этого Покемона играют роль усовершенствованных датчиков, которые могут обнаруживать вибрации от звуков на расстоянии нескольких километров.",
	"Meowth withdraws its sharp claws into its paws to slinkily sneak about without making any incriminating footsteps. For some reason, this Pokémon loves shiny coins that glitter with light.": "Мяут втягивает свои острые когти, чтобы бесшумно красться на мягких лапах. По какой-то причине этот Покемон обожает яркие монеты, сверкающие на свету.",
	"A royal house that flourished in the distant past brought it here from another region. Meowth is both selfish and prideful.": "Королевский дом, процветавший в далеком прошлом, привез Мяута сюда из другого региона. Это Покемон одновременно и эгоистичен, и горд.",
	"Living with a savage, seafaring people has toughened this Pokémon's body so much that parts of it have turned to iron.": "Жизнь среди жестоких мореплавателей закалила тело этого Покемона настолько, что оно частично превратилось в железо.",
	"Persian has six bold whiskers that give it a look of toughness. The whiskers sense air movements to determine what is in the Pokémon's surrounding vicinity. It becomes docile if grabbed by the whiskers.": "У Персиана растут шесть крепких усов, которые придают ему храбрости. Усы чувствуют движение воздуха, благодаря чему он определяет, что находится в непосредственной близости. Он становится послушным, если его схватить за усы.",
	"Its round face is a symbol of wealth. Persian that have bigger, plumper faces are considered more beautiful.": "Круглое лицо Персиана – это символ богатства, поэтому Покемоны с крупными, пухлыми лицами считаются наиболее красивыми.",
	"Psyduck uses a mysterious power. When it does so, this Pokémon generates brain waves that are supposedly only seen in sleepers. This discovery spurred controversy among scholars.": "Псайдак использует таинственную силу. Когда это происходит, этот Покемон генерирует мозговые волны, которые видны только во сне. Учёные до сих ведут споры по поводу этого открытия.",
	"The webbed flippers on its forelegs and hind legs and the streamlined body of Golduck give it frightening speed. This Pokémon is definitely much faster than even the most athletic swimmer.": "Перепончатые ласты передних и задних лап Голдака, так же как и его обтекаемое тело, придают этому Покемону пугающую скорость. Голдак, безусловно, намного быстрее всех известных спортивных пловцов.",
	"When Mankey starts shaking and its nasal breathing turns rough, it's a sure sign that it is becoming angry. However, because it goes into a towering rage almost instantly, it is impossible for anyone to flee its wrath.": "Когда Манки начинает трястись, и у него учащается носовое дыхание, это верный признак того, что он злится. Но поскольку он почти мгновенно впадает в бушующую ярость, никто не может спастись от его гнева.",
	"When Primeape becomes furious, its blood circulation is boosted. In turn, its muscles are made even stronger. However, it also becomes much less intelligent at the same time.": "Когда Праймейп приходит в ярость, его кровообращение усиливается. В свою очередь, мышцы этого Покемона становятся ещё сильнее. Однако из-за этого Покемон жертвует своим рассудком.",
	"Growlithe has a superb sense of smell. Once it smells anything, this Pokémon won't forget the scent, no matter what. It uses its advanced olfactory sense to determine the emotions of other living things.": "У Гроулита прекрасное обоняние. Ему достаточно что-то понюхать, чтобы запомнить этот запах навсегда. Этот Покемон использует своё развитое обоняние, чтобы определять эмоции других живых существ.",
	"Arcanine is known for its high speed. It is said to be capable of running over 6,200 miles in a single day and night. The fire that blazes wildly within this Pokémon's body is its source of power.": "Арканайн славится своей высокой скоростью. Говорят, что он способен пробежать 10 000 км за сутки. Огонь, пылающий в теле этого Покемона, является его источником силы.",
	"Poliwag has a very thin skin. It is possible to see the Pokémon's spiral innards right through the skin. Despite its thinness, however, the skin is also very flexible. Even sharp fangs bounce right off it.": "У Поливага очень тонкая кожа, сквозь которую можно увидеть спиральные внутренности этого Покемона. В тоже самое время, его кожа очень гибкая, и её не способны прокусить даже самые острые клыки.",
	"The surface of Poliwhirl's body is always wet and slick with a slimy fluid. Because of this slippery covering, it can easily slip and slide out of the clutches of any enemy in battle.": "Слизистая жидкость делает поверхность тела Поливирла всегда влажной и скользкой. Благодаря этому он легко ускользает от любого врага в бою.",
	"Poliwrath's highly developed, brawny muscles never grow fatigued, however much it exercises. It is so tirelessly strong, this Pokémon can swim back and forth across the ocean without effort.": "Высокоразвитые мускулы Поливрата никогда не устают, сколько бы он ни тренировался. Этот Покемон настолько силён, что может без усилий переплыть океан.",
	"Abra sleeps for 18 hours a day. However, it can sense the presence of foes even while it is sleeping. In such a situation, this Pokémon immediately teleports to safety.": "Абра спит по 18 часов в сутки. Однако он способен ощущать присутствие врагов даже во время сна. В опасной ситуации этот Покемон немедленно телепортируется в безопасное место.",
	"Kadabra emits a peculiar alpha wave if it develops a headache. Only those people with a particularly strong psyche can hope to become a Trainer of this Pokémon.": "При головной боли Кадабра излучает своеобразную альфа-волну. Стать Тренером этого Покемона могут только люди с закалёнными нервами.",
	"Alakazam's brain continually grows, making its head far too heavy to support with its neck. This Pokémon holds its head up using its psychokinetic power instead.": "Мозг Алаказама постоянно растёт, из-за чего голова становится слишком тяжёлой для поддержки шеи. Поэтому этот Покемон держит голову, используя свою психокинетическую силу.",
	"Machop's muscles are special—they never get sore no matter how much they are used in exercise. This Pokémon has sufficient power to hurl a hundred adult humans.": "У Мачопа особенные мышцы – они никогда не болят, сколько бы он ни тренировался. У этого Покемона достаточно силы, чтобы отшвырнуть сотню взрослых людей.",
	"Machoke's thoroughly toned muscles possess the hardness of steel. This Pokémon has so much strength, it can easily hold aloft a sumo wrestler on just one finger.": "Тщательно подтянутые мышцы Мачоука обладают твёрдостью стали. Этот Покемон настолько силён, что с лёгкостью удерживает борца сумо одним пальцем.",
	"Machamp has the power to hurl anything aside. However, trying to do any work requiring care and dexterity causes its arms to get tangled. This Pokémon tends to leap into action before it thinks.": "Мачамп настолько силён, что может отбросить что угодно. Однако при попытке выполнить любую работу, требующую осторожности и сноровки, у него запутываются руки. Этот Покемон, как правило, начинает действовать раньше, чем думает.",
	"Bellsprout's thin and flexible body lets it bend and sway to avoid any attack, however strong it may be. From its mouth, this Pokémon spits a corrosive fluid that melts even iron.": "Тонкое и гибкое тело Беллспраута позволяет ему изгибаться и раскачиваться, чтобы избежать любой атаки, какой бы сильной она ни была. Этот Покемон выплёвывает едкую жидкость, плавящую даже железо.",
	"Weepinbell has a large hook on its rear end. At night, the Pokémon hooks on to a tree branch and goes to sleep. If it moves around in its sleep, it may wake up to find itself on the ground.": "На спине у Випинбелла есть большой крючок. Ночью этот Покемон цепляется за ветку дерева и засыпает. Если он двигается во сне, то может упасть и проснуться.",
	"Victreebel has a long vine that extends from its head. This vine is waved and flicked about as if it were an animal to attract prey. When an unsuspecting prey draws near, this Pokémon swallows it whole.": "У Виктрибела от головы идёт длинная лоза. Этот Покемон раскачивает и вертит её, как приманку для привлечения добычи. Когда ничего не подозревающая жертва приближается, Виктрибел проглатывает её целиком.",
	"Tentacool's body is largely composed of water. If it is removed from the sea, it dries up like parchment. If this Pokémon happens to become dehydrated, put it back into the sea.": "Тело Тентакула в основном состоит из воды. Если его достать из моря, он высохнет, как пергамент. Если этот Покемон обезвоживается, его необходимо бросить обратно в море.",
	"Tentacruel has large red orbs on its head. The orbs glow before lashing the vicinity with a harsh ultrasonic blast. This Pokémon's outburst creates rough waves around it.": "На голове у Тентакрула расположены большие красные сферы. Они светятся перед тем, как поразить окрестности резким ультразвуковым излучением. Если этот Покемон впадает в ярость, он создаёт вокруг себя бурные волны.",
	"The longer a Geodude lives, the more its edges are chipped and worn away, making it more rounded in appearance. However, this Pokémon's heart will remain hard, craggy, and rough always.": "Чем дольше живёт Геодуд, тем больше у него по краям откалывается кусочков, что делает его более округлым и гладким. Однако, сердце этого Покемона остаётся твёрдым и грубым.",
	"Geodude compete against each other with headbutts. The iron sand on their heads will stick to whichever one has stronger magnetism.": "Геодуды соревнуются друг с другом, нанося удары головой. Железный песок на их головах прилипает к тому, у кого более сильный магнетизм.",
	"Graveler grows by feeding on rocks. Apparently, it prefers to eat rocks that are covered in moss. This Pokémon eats its way through a ton of rocks on a daily basis.": "Гравелер растёт, питаясь камнями. Похоже, что он предпочитает есть камни, покрытые мхом. Этот Покемон ежедневно съедает по тонне камней.",
	"Graveler's entire body is tinged with electricity due to the stones it likes to eat. It's very quick-tempered.": "Все тело Гравелера покрыто электричеством из-за камней, которыми он питается. Этот Покемон очень вспыльчивый.",
	"Golem live up on mountains. If there is a large earthquake, these Pokémon will come rolling down off the mountains en masse to the foothills below.": "Големы живут в горах. В случае сильного землетрясения эти Покемоны массово скатываются вниз.",
	"It shoots large rocks that are charged with electricity. Tremendous electric shocks are flung out across the whole area of impact.": "Этот Покемон стреляет большими камнями, заряженными электричеством. Сильнейшие удары током происходят по всей площади удара.",
	"Ponyta is very weak at birth. It can barely stand up. This Pokémon becomes stronger by stumbling and falling to keep up with its parent.": "Понита очень слаб при рождении. Он едва может стоять на ногах. Спотыкаясь и падая, этот Покемон не отстаёт от своего родителя и со временем становится сильнее.",
	"Its small horn hides a healing power. With a few rubs from this Pokémon’s horn, any slight wound you have will be healed.": "Его небольшой рог таит в себе целительную силу. Если у тебя на теле есть неглубокая ранка, то несколько прикосновений рога этого Покемона помогут её заживить.",
	"Rapidash usually can be seen casually cantering in the fields and plains. However, when this Pokémon turns serious, its fiery manes flare and blaze as it gallops its way up to 150 mph.": "Рапидаша обычно можно увидеть бегающим по полянам и равнинам. В серьёзных ситуациях его пламенная грива вспыхивает ярче прежнего. Будучи в пылающем состоянии, этот Покемон может скакать со скоростью 250 км/ч.",
	"Little can stand up to its psycho cut. Unleashed from this Pokémon’s horn, the move will punch a hole right through a thick metal sheet.": "Мало кто может противостоять его Ментальному Порезу. Атака, извергаемая из рога этого Покемона, пробьёт дыру даже в толстом металлическом листе.",
	"Slowpoke uses its tail to catch prey by dipping it in water at the side of a river. However, this Pokémon often forgets what it's doing and often spends entire days just loafing at water's edge.": "Слоупок ловит свою добычу на хвост, используя его как удочку. Этот Покемон часто забывает, чем он занимался секунду назад, и проводит весь день просто бездельничая у кромки воды.",
	"Slowbro's tail has a Shellder firmly attached with a bite. As a result, the tail can't be used for fishing anymore. This causes Slowbro to grudgingly swim and catch prey instead.": "На хвосте Слоубро сидит Шеллдер, который прочно вцепился в него своей острой хваткой. В результате, Слоубро больше не может использовать свой хвост для рыбалки. Это вынуждает его спускаться в воду и плавать там в поисках добычи.",
	"Magnemite attaches itself to power lines to feed on electricity. If your house has a power outage, check your circuit breakers. You may find a large number of this Pokémon clinging to the breaker box.": "Магнемайт потребляет электричество, присоединяясь к линиям электропередач. Во время отключений электричества проверь свой электрический щит. Ты сможешь найти там большие группы Магнемайтов, примыкающих к нему.",
	"Magneton emits a powerful magnetic force that is fatal to mechanical devices. As a result, large cities sound sirens to warn citizens of large-scale outbreaks of this Pokémon.": "Магнетон излучает мощную магнитную силу, способную сломать любые механические устройства. В результате крупные города оповещаются сиренами, предупреждающими о масштабном нашествии этого Покемона.",
	"Farfetch'd is always seen with a stalk from a plant of some sort. Apparently, there are good stalks and bad stalks. This Pokémon has been known to fight with others over stalks.": "Фарфетчда всегда можно увидеть, держащего в руках стебель какого-то растения. По всей видимости, для Фарфетчда существуют какие-то годные и не очень годные стебли. Этот Покемон, как известно, сражается с другими из-за этих стеблей.",
	"The Farfetch'd of the Galar region are brave warriors, and they wield thick, tough leeks in battle.": "Галарский Фарфетчд – это храбрый воин, хорошо владеющий толстым и жёстким луком-пореем в бою.",
	"Doduo's two heads never sleep at the same time. Its two heads take turns sleeping, so one head can always keep watch for enemies while the other one sleeps.": "Две головы Додуо никогда не спят в одно и то же время. Одна голова этого Покемона всегда бодрствует, выслеживая противников, а вторая может спокойно отдохнуть от очередной смены.",
	"Watch out if Dodrio's three heads are looking in three separate directions. It's a sure sign that it is on its guard. Don't go near this Pokémon if it's being wary—it may decide to peck you.": "Остерегайся, если три головы Додрио смотрят в три разные стороны. Это верный признак того, что Покемон находится на страже, поэтому его лучше не беспокоить и не подходить близко.",
	"Seel hunts for prey in the frigid sea underneath sheets of ice. When it needs to breathe, it punches a hole through the ice with the sharply protruding section of its head.": "Сил охотится на добычу в холодной морской воде под толщами льда. Для восполнения кислорода Покемон пробивает лёд острой частью своей головы, напоминающей рог, и дышит свежим воздухом.",
	"Dewgong loves to snooze on bitterly cold ice. The sight of this Pokémon sleeping on a glacier was mistakenly thought to be a mermaid by a mariner long ago.": "Дьюгонг любит вздремнуть на холодном льду. Давным-давно спящий на леднике Покемон был принят моряками за русалку.",
	"Grimer's sludgy and rubbery body can be forced through any opening, however small it may be. This Pokémon enters sewer pipes to drink filthy wastewater.": "Илистое и эластичное тело Граймера способно проникнуть в самые узкие щели. Он живёт в канализационных трубах и поглощает грязную сточную воду.",
	"Brought to Alola to solve the garbage problem, Grimer seems to relish any and all kinds of trash.": "Привезённый в Алолу, чтобы разрешить проблему с мусором, Граймер обожает любой мусор.",
	"From Muk's body seeps a foul fluid that gives off a nose-bendingly horrible stench. Just one drop of this Pokémon's body fluid can turn a pool stagnant and rancid.": "Из тела Мака вытекает отвратительная жидкость, от которой исходит ужасный зловонный запах. Всего одна капля из его тела превращает чистый бассейн в вязкое прогнившее болото.",
	"What look like fangs and claws are actually crystallized poison that will afflict you at a mere touch, so don't get too close.": "То, что похоже на клыки и когти, на самом деле представляет собой кристаллизованный яд, который поразит тебя от простого прикосновения, поэтому не подходи слишком близко.",
	"At night, this Pokémon uses its broad tongue to burrow a hole in the seafloor sand and then sleep in it. While it is sleeping, Shellder closes its shell, but leaves its tongue hanging out.": "Ночью Шеллдер использует свой широкий язык для выкапывания песка с морского дна и создания небольшой ямки для последующего сна. Во сне раковина этого Покемона закрывается, но язык по-прежнему остаётся высунутым.",
	"Cloyster is capable of swimming in the sea. It does so by swallowing water, then jetting it out toward the rear. This Pokémon shoots spikes from its shell using the same system.": "Клойстер может плавать в море, заглатывая воду и резко выбрасывая её назад. Этот Покемон использует тот же способ, чтобы выстреливать шипами из своего панциря.",
	"Gastly is largely composed of gaseous matter. When exposed to a strong wind, the gaseous body quickly dwindles away. Groups of this Pokémon cluster under the eaves of houses to escape the ravages of wind.": "В основном, тело Гастли состоит из газообразного вещества. Сильный ветер может его легко сдуть. Покемоны подобного типа часто прячутся целыми группами под навесами домов, избегая разрушительного воздействия ветра.",
	"Haunter is a dangerous Pokémon. If one beckons you while floating in darkness, you must never approach it. This Pokémon will try to lick you with its tongue and steal your life away.": "Хонтер – действительно опасный Покемон. Если он пытается заманить тебя в кромешную тьму, его необходимо избегать любыми способами. Он способен зализать человека до смерти, воруя его жизненную энергию.",
	"Sometimes, on a dark night, your shadow thrown by a streetlight will suddenly and startlingly overtake you. It is actually a Gengar running past you, pretending to be your shadow.": "Тёмной ночью отбрасываемая фонарями тень может внезапно начать преследовать и настегать тебя. Это всего лишь пробегающий мимо Генгар, притворяющийся твоей тенью.",
	"Onix has a magnet in its brain. It acts as a compass so that this Pokémon does not lose direction while it is tunneling. As it grows older, its body becomes increasingly rounder and smoother.": "В голове у Оникса есть магнит. Он заменяет компас и позволяет не потеряться во время выкапывания глубоких тоннелей. По мере взросления Оникс стачивает себя о скалы, и его тело выглядит более округлым и гладким.",
	"If your nose becomes itchy while you are sleeping, it's a sure sign that one of these Pokémon is standing above your pillow and trying to eat your dream through your nostrils.": "Если во время сна у тебя начинает чесаться нос, это верный признак того, что Драузи стоит над твоей подушкой и пытается украсть твои сновидения через нос.",
	"Hypno holds a pendulum in its hand. The arcing movement and glitter of the pendulum lull the foe into a deep state of hypnosis. While this Pokémon searches for prey, it polishes the pendulum.": "Гипно держит в руке маятник. Блеск и искрящееся движение маятника убаюкивают противника и вводят его в состояние глубокого гипноза. Во время поиска очередной добычи этот Покемона полирует свой маятник.",
	"Krabby live on beaches, burrowed inside holes dug into the sand. On sandy beaches with little in the way of food, these Pokémon can be seen squabbling with each other over territory.": "Крабби обитает на пляжах, зарываясь в небольшие песочные ямы. На песчаных пляжах, где мало еды, можно увидеть этих Покемонов, ссорящихся друг с другом из-за территории.",
	"Kingler has an enormous, oversized claw. It waves this huge claw in the air to communicate with others. However, because the claw is so heavy, the Pokémon quickly tires.": "Кинглер имеет одну огромную клешню. Размахивая ей в воздухе, он может общаться с другими существами жестами. Однако клешня очень тяжела, и поэтому Кинглер быстро устаёт от этого занятия.",
	"Voltorb was first sighted at a company that manufactures Poké Balls. The link between that sighting and the fact that this Pokémon looks very similar to a Poké Ball remains a mystery.": "Волторб впервые был замечен в компании по производству Поке-Боллов. Связь между этим фактом и схожестью Покемона с Поке-Боллом остаётся загадкой.",
	"Electrode eats electricity in the atmosphere. On days when lightning strikes, you can see this Pokémon exploding all over the place from eating too much electricity.": "Электрод поедает электричество в атмосфере. Во время сильной грозы можно увидеть, как этот Покемон взрывается из-за того, что съел слишком много электричества.",
	"This Pokémon consists of six eggs that form a closely knit cluster. The six eggs attract each other and spin around. When cracks increasingly appear on the eggs, Exeggcute is close to evolution.": "Эксегкьют состоит из шести яиц, которые образуют тесно связанный кластер. Эти шесть яиц притягиваются друг к другу и вращаются. Когда на яйцах появляется больше трещин, этот Покемон близок к эволюции.",
	"Exeggutor originally came from the tropics. Its heads steadily grow larger from exposure to strong sunlight. It is said that when the heads fall off, they group together to form Exeggcute.": "Экзегкьютор родом из тропиков. Его головы постоянно растут под воздействием сильного солнечного света. Говорят, что когда головы падают, они группируются, образуя Эксегкьюта.",
	"It swings its long neck like a whip and smacks its opponents. This makes Exeggutor itself dizzy, too.": "Экзегкьютор взмахивает длинной шеей, словно кнутом, и бьёт своих противников. От этого у него кружится голова.",
	"Cubone pines for the mother it will never see again. Seeing a likeness of its mother in the full moon, it cries. The stains on the skull the Pokémon wears are made by the tears it sheds.": "Кьюбон тоскует по матери, которую он больше никогда не увидит. Увидев подобие своей матери в полнолуние, он плачет. Постоянно текущие слёзы оставляют на черепе Покемона заметные пятна.",
	"Marowak is the evolved form of a Cubone that has overcome its sadness at the loss of its mother and grown tough. This Pokémon's tempered and hardened spirit is not easily broken.": "Маровак – это эволюционная форма Кьюбона. Он преодолел свою печаль из-за потери матери и вырос стойким и суровым Покемоном. Его закалённый дух тяжело сломить.",
	"When it beats opponents with its bone, the cursed flames spread to them. No amount of water will stop those flames from burning.": "Когда этот Покемон бьёт противников своей костью, проклятое пламя распространяется на них. Никакое количество воды не способно остановить это пламя.",
	"Hitmonlee's legs freely contract and stretch. Using these springlike legs, it bowls over foes with devastating kicks. After battle, it rubs down its legs and loosens the muscles to overcome fatigue.": "Ноги Хитмонли свободно сокращаются и растягиваются. Используя эту особенность, он наносит сокрушительные удары противникам. После очередного боя этот Покемон потирает ноги и расслабляет мышцы, чтобы преодолеть усталость.",
	"Hitmonchan is said to possess the spirit of a boxer who had been working toward a world championship. This Pokémon has an indomitable spirit and will never give up in the face of adversity.": "Хитмончан обладает настоящим духом боксёра, желающего участвовать в чемпионате мира по боксу. Этот Покемон имеет неукротимый дух и никогда не сдаётся перед лицом печалей и невзгод.",
	"Whenever Lickitung comes across something new, it will unfailingly give it a lick. It does so because it memorizes things by texture and by taste. It is somewhat put off by sour things.": "Каждый новый встреченный предмет будет облизан Ликитангом. Он делает это для запоминания вещей по текстуре и вкусу. Этого Покемона можно отпугнуть любыми кислыми вещами.",
	"If Koffing becomes agitated, it raises the toxicity of its internal gases and jets them out from all over its body. This Pokémon may also overinflate its round body, then explode.": "Если Коффинг взволнован, он увеличивает токсичность своих внутренних газов и испускает их из всех отверстий. Этот Покемон также может раздувать своё круглое тело, а затем взорваться.",
	"Weezing loves the gases given off by rotted kitchen garbage. This Pokémon will find a dirty, unkempt house and make it its home. At night, when the people in the house are asleep, it will go through the trash.": "Визинг любит газы, выделяемые гнилым кухонным мусором. Этот Покемон ищет грязный, неухоженный дом и поселяется там. Ночью, когда люди спят, этот Покемон выходит на охоту за мусором.",
	"This Pokémon consumes particles that contaminate the air. Instead of leaving droppings, it expels clean air.": "Этот Покемон поглощает частицы, загрязняющие воздух. Вместо отходов он выделяет чистый воздух.",
	"Rhyhorn runs in a straight line, smashing everything in its path. It is not bothered even if it rushes headlong into a block of steel. This Pokémon may feel some pain from the collision the next day, however.": "Райхорн проносится по прямой траектории и крушит всё на своем пути. Он ничего не почувствует, даже если сломя голову врежется в стальной блок. Однако на следующий день этот Покемон может почувствовать некоторую боль от столкновения.",
	"Rhydon's horn can crush even uncut diamonds. One sweeping blow of its tail can topple a building. This Pokémon's hide is extremely tough. Even direct cannon hits don't leave a scratch.": "Рог Райдона может раздавить даже неогранённые алмазы. Одним ударом хвоста он способен снести здание. Шкура этого Покемона чрезвычайно прочная. Даже прямые попадания из пушки не оставляют на нём ни царапины.",
	"Chansey lays nutritionally excellent eggs on an everyday basis. The eggs are so delicious, they are easily and eagerly devoured by even those people who have lost their appetite.": "Ченси каждый день откладывает яйца с отличным питательным содержанием. Яйца такие вкусные, что их с удовольствием съедают даже те люди, которые потеряли аппетит.",
	"Tangela's vines snap off easily if they are grabbed. This happens without pain, allowing it to make a quick getaway. The lost vines are replaced by newly grown vines the very next day.": "Лозы Тангелы легко ломаются, если их схватить. Это происходит без боли, позволяя этому Покемону быстро уйти. Уже на следующий день утраченные лозы заменяются новыми.",
	"If you come across a young Kangaskhan playing by itself, you must never disturb it or attempt to catch it. The baby Pokémon's parent is sure to be in the area, and it will become violently enraged at you.": "Увидев, как детёныш Кангасхан играет один, ни в коем случае не стоит пытаться поймать его. Скорее всего, родитель где-то неподалёку и весьма разгневается, обнаружив своего детёныша в чужих руках.",
	"Horsea eats small insects and moss off of rocks. If the ocean current turns fast, this Pokémon anchors itself by wrapping its tail around rocks or coral to prevent being washed away.": "Хорси питается мелкими насекомыми и мхом с камней. Если океанское течение быстро меняется, этот Покемон обвивается хвостом вокруг камней и кораллов и избегает стремительных потоков воды.",
	"Seadra sleeps after wriggling itself between the branches of coral. Those trying to harvest coral are occasionally stung by this Pokémon's poison barbs if they fail to notice it.": "Сеадра спит, извиваясь между ветвями коралла. Те, кто пытается собирать кораллы, иногда бывают ужалены ядовитыми шипами этого Покемона, если не замечают его",
	"Goldeen is a very beautiful Pokémon with fins that billow elegantly in water. However, don't let your guard down around this Pokémon—it could ram you powerfully with its horn.": "Голдин – очень красивый Покемон с плавниками, которые элегантно вздымаются в воде. Однако с этим Покемоном нельзя терять бдительности, так как он может сильно поранить своим рогом.",
	"In the autumn, Seaking males can be seen performing courtship dances in riverbeds to woo females. During this season, this Pokémon's body coloration is at its most beautiful.": "Осенью можно увидеть самцов Сикингов, исполняющих брачные танцы в руслах рек, привлекающие самок. В течение этого сезона окрас этого Покемона приобретает самые красивые оттенки.",
	"Staryu's center section has an organ called the core that shines bright red. If you go to a beach toward the end of summer, the glowing cores of these Pokémon look like the stars in the sky.": "Центр тела Старью имеет ярко-красный орган, называемый ядром. К концу лета вечерние пляжи озаряются красными огоньками. Сверкающие ядра этих Покемонов выглядят словно звёзды на небе.",
	"Starmie's center section—the core—glows brightly in seven colors. Because of its luminous nature, this Pokémon has been given the nickname “the gem of the sea.”": "Центральное ядро тела Старми ярко переливается всеми цветами радуги. Благодаря этой особенности его прозвали «морской драгоценностью».",
	"Mr. Mime is a master of pantomime. Its gestures and motions convince watchers that something unseeable actually exists. Once the watchers are convinced, the unseeable thing exists as if it were real.": "Мистер Майм является мастером пантомимы. Его жесты и движения убеждают наблюдателей в том, что нечто невидимое действительно существует. Как только наблюдатели убеждены, невидимая вещь существует, как если бы она была реальной.",
	"Its talent is tap-dancing. It can also manipulate temperatures to create a floor of ice, which this Pokémon can kick up to use as a barrier.": "Он талантливо исполняет чечётку. Также, воздействуя на температуру, этот Покемон может создавать под ногами слой льда и использовать его в качестве заграждения.",
	"Scyther is blindingly fast. Its blazing speed enhances the effectiveness of the twin scythes on its forearms. This Pokémon's scythes are so effective, they can slice through thick logs in one wicked stroke.": "Скайтер невероятно быстр. Его молниеносная скорость увеличивает эффективность двойной косы на его предплечьях. Косы этого Покемона настолько эффективны, что могут разрезать толстые брёвна одним ударом.",
	"Jynx walks rhythmically, swaying and shaking its hips as if it were dancing. Its motions are so bouncingly alluring, people seeing it are compelled to shake their hips without giving any thought to what they are doing.": "Джинкс перемещается будто под ритм танца, покачивая и встряхивая бёдрами. Движения этого Покемона настолько привлекают людей, что те тоже начинают покачивать бёдрами, не задумываясь о том, что они делают.",
	"When a storm arrives, gangs of this Pokémon compete with each other to scale heights that are likely to be stricken by lightning bolts. Some towns use Electabuzz in place of lightning rods.": "Когда наступает шторм, группы Электабаззов соревнуются друг с другом в покорении высот, которые могут быть поражены молниями. В некоторых городах этих Покемонов используют в качестве громоотводов.",
	"In battle, Magmar blows out intensely hot flames from all over its body to intimidate its opponent. This Pokémon's fiery bursts create heat waves that ignite grass and trees in its surroundings.": "В бою Магмар интенсивно выдувает огонь из всего своего тела, чтобы запугать противника. Огненные вспышки этого Покемона создают тепловые волны, воспламеняющие траву и деревья в окрестностях.",
	"Pinsir is astoundingly strong. It can grip a foe weighing twice its weight in its horns and easily lift it. This Pokémon's movements turn sluggish in cold places.": "Пинсир поразительно силён. Он может схватить рогами и легко поднять врага вдвое больше своего веса. В холодных местах движения этого Покемона становятся вялыми.",
	"This Pokémon is not satisfied unless it is rampaging at all times. If there is no opponent for Tauros to battle, it will charge at thick trees and knock them down to calm itself.": "Таурусу нужно всё время неистово буйствовать. Если соперников для боя не находится, этот Покемон с разбегу валит толстые деревья, чтобы охладить свой пыл.",
	"Magikarp is a pathetic excuse for a Pokémon that is only capable of flopping and splashing. This behavior prompted scientists to undertake research into it.": "Мэджикарп довольно бесполезен, так как способен только барахтаться и плескаться. Такое поведение побудило учёных заняться его исследованием.",
	"When Magikarp evolves into Gyarados, its brain cells undergo a structural transformation. It is said that this transformation is to blame for this Pokémon's wildly violent nature.": "Когда Мэджикарп превращается в Гиарадоса, клетки его мозга претерпевают структурную трансформацию. Говорят, что эта трансформация виновата в дикой жестокости этого Покемона.",
	"People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.": "Люди изгоняли Лапрасов из привычной среды обитания вплоть до грани их исчезновения. Говорят, что по вечерам этот Покемон жалобно поёт в поисках других особей своего рода.",
	"Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.": "Дитто перестраивает свою клеточную структуру для трансформации тела в другие формы. Однако, если он пытается превратиться во что-то, полагаясь на свою память, этот Покемон ошибается в деталях.",
	"Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.": "У Иви нестабильный генетический состав, который внезапно мутирует из-за среды, в которой он обитает. Излучение от различных камней заставляет этого Покемона эволюционировать.",
	"Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.": "Вапореон подвергся спонтанной мутации, и у него выросли плавники и жабры, которые позволяют ему жить под водой. Этот Покемон может свободно управлять водой.",
	"Jolteon's cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.": "Клетки Джолтеона вырабатывают низкий уровень электроэнергии. Сила этого Покемона увеличивается за счёт статического электричества его меха, что позволяет ему бросать молнии. Ощетинившийся мех Джолтеона сделан из электрически заряженных иголок.",
	"Flareon's fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon's body temperature can rise to a maximum of 1,650 degrees Fahrenheit.": "Пушистый мех Флареона имеет функциональное назначение – он позволяет организму не перегреваться, выпуская накопившееся тепло в воздух. Температура тела этого Покемона может достигать до +900 °C.",
	"Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.": "Поригон способен полностью вернуться к программным данным и войти в киберпространство. Этот Покемон защищён от клонирования, поэтому его нельзя продублировать путём копирования.",
	"Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.": "Оманайт является одним из древних и давно вымерших Покемонов, восстановленных людьми из окаменелостей. Если на него нападает противник, он укрывается в своей твёрдой оболочке.",
	"Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.": "Омастар использует свои щупальца для захвата добычи. Одной из предполагаемых причин его вымирания считается тяжёлый вес раковины, что сделало его громоздким, а его движения слишком медленными.",
	"Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.": "Кабуто – это Покемон, который был восстановлен из окаменелости. Однако в крайне редких случаях обнаруживаются и живые особи. Облик этого Покемона совсем не изменился за 300 миллионов лет.",
	"Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.": "В древние времена Кабутопс обитал под водой, охотясь за добычей. Изменения в его жабрах и ногах свидетельствуют о том, что этот Покемон постепенно эволюционировал для жизни на суше.",
	"Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.": "Аэродактиль – Покемон из эпохи динозавров. Он был восстановлен из генетического материала, извлечённого из янтаря. Считается, что в древние времена он был царём небес.",
	"Snorlax's typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.": "Снорлакс целыми днями только спит и ест. Это настолько спокойный Покемон, что он позволяет детям использовать его живот в качестве огромного батута для игры.",
	"Articuno is a Legendary Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.": "Артикуно – Легендарный Покемон, контролирующий стихию льда. От взмахов его крыльев охлаждается воздух. Поэтому говорят, что если этот Покемон летает, то начнётся снегопад.",
	"Zapdos is a Legendary Pokémon that has the ability to control electricity. It usually lives in thunderclouds. The Pokémon gains power if it is stricken by lightning bolts.": "Запдос – Легендарный Покемон, способный контролировать электричество. Обычно он обитает в грозовых облаках. Попадающие в тело Покемона молнии наделяют его невероятной силой.",
	"Moltres is a Legendary Pokémon that has the ability to control fire. If this Pokémon is injured, it is said to dip its body in the molten magma of a volcano to burn and heal itself.": "Молтрес – Легендарный Покемон, контролирующий стихию огня. Ходят слухи, что при получении ранений Покемон погружает своё тело в расплавленную лаву вулкана, чтобы прижечь ранения и исцелить себя. ",
	"Dratini continually molts and sloughs off its old skin. It does so because the life energy within its body steadily builds to reach uncontrollable levels.": "Дратини постоянно линяет и выползает из своей старой кожи. Это происходит из-за того, что жизненная энергия в его теле постоянно вырастает до неконтролируемого уровня.",
	"Dragonair stores an enormous amount of energy inside its body. It is said to alter weather conditions in its vicinity by discharging energy from the crystals on its neck and tail.": "Драгонэйр хранит огромное количество энергии внутри своего тела. Говорят, что он изменяет погодные условия в своей среде обитания, высвобождая энергию из кристаллов на шее и хвосте.",
	"Dragonite is capable of circling the globe in just 16 hours. It is a kindhearted Pokémon that leads lost and foundering ships in a storm to the safety of land.": "Драгонайт способен облететь земной шар всего за 16 часов. Этот добросердечный Покемон спасает потерявшиеся и тонущие корабли во время шторма, направляя их в безопасное место.",
	"Mewtwo is a Pokémon that was created by genetic manipulation. However, even though the scientific power of humans created this Pokémon's body, they failed to endow Mewtwo with a compassionate heart.": "Мьюту – Покемон, созданный путём генетических манипуляций. Учёные, создавшие тело этого Покемона, не смогли наделить Мьюту состраданием.",
	"Mew is said to possess the genetic composition of all Pokémon. It is capable of making itself invisible at will, so it entirely avoids notice even if it approaches people.": "Говорят, что Мью обладает генетическим составом всех Покемонов. Он способен в любой момент сделать себя невидимым, поэтому полностью скрывает своё присутствие при приближении к людям.",
	"In battle, Chikorita waves its leaf around to keep the foe at bay. However, a sweet fragrance also wafts from the leaf, becalming the battling Pokémon and creating a cozy, friendly atmosphere all around.": "В сражениях Чикорита размахивает листом, чтобы сдерживать противников. Однако в то же самое время сладкий аромат, исходящий от листа, успокаивает сражающихся Покемонов и создаёт вокруг уютную и дружескую атмосферу.",
	"Bayleef's neck is ringed by curled-up leaves. Inside each tubular leaf is a small shoot of a tree. The fragrance of this shoot makes people peppy.": "Вокруг шеи Бэйлифа расположены свёрнутые листья. Внутри каждого трубчатого листа находится небольшой побег дерева. Испускаемый от этих побегов аромат делает людей бодрыми.",
	"The fragrance of Meganium's flower soothes and calms emotions. In battle, this Pokémon gives off more of its becalming scent to blunt the foe's fighting spirit.": "Аромат цветка Меганиума успокаивает эмоции. В бою этот Покемон испускает ещё больше успокаивающего аромата, способного притупить боевой дух врага.",
	"Cyndaquil protects itself by flaring up the flames on its back. The flames are vigorous if the Pokémon is angry. However, if it is tired, the flames splutter fitfully with incomplete combustion.": "Синдаквил защищает себя, зажигая пламя на своей спине. Сильное пламя свидетельствует о сердитом настроении этого Покемона. Однако, если он устаёт или спит, огонь успокаивается.",
	"Quilava keeps its foes at bay with the intensity of its flames and gusts of superheated air. This Pokémon applies its outstanding nimbleness to dodge attacks even while scorching the foe with flames.": "Квилава сдерживает врагов мощью своего пламени и порывами перегретого воздуха. Этот Покемон необычайно ловко уклоняется от атак, опаляя врага пламенем.",
	"Typhlosion obscures itself behind a shimmering heat haze that it creates using its intensely hot flames. This Pokémon creates blazing explosive blasts that burn everything to cinders.": "Тайфложн скрывается за мерцающим тепловым дымом, который он создаёт с помощью своего пламени. Этот Покемон также создаёт пылающие взрывные волны, способные сжечь всё дотла.",
	"Despite the smallness of its body, Totodile's jaws are very powerful. While the Pokémon may think it is just playfully nipping, its bite has enough power to cause serious injury.": "Несмотря на малые размеры тела Тотодайла, у него очень мощные челюсти. Этот Покемон может думать, что он просто игриво кусает, но его укус достаточно силен, чтобы серьёзно кого-то поранить.",
	"Once Croconaw has clamped its jaws on its foe, it will absolutely not let go. Because the tips of its fangs are forked back like barbed fishhooks, they become impossible to remove when they have sunk in.": "Если Кроконав схватывает врага челюстями, он ни за что не отпустит его. Поскольку клыки этого Покемона имеют заострённую изогнутую форму и с лёгкостью цепляются за жертву, будто рыболовные крючки, их уже невозможно отцепить, если они вонзились.",
	"Feraligatr intimidates its foes by opening its huge mouth. In battle, it will kick the ground hard with its thick and powerful hind legs to charge at the foe at an incredible speed.": "Фералигейтор запугивает своих врагов, открывая свою огромную пасть. В бою этот Покемон сильно бьёт землю своими мощными задними лапами и атакует врага с невероятной скоростью. ",
	"When Sentret sleeps, it does so while another stands guard. The sentry wakes the others at the first sign of danger. When this Pokémon becomes separated from its pack, it becomes incapable of sleep due to fear.": "Когда Сентрет спит, кто-то другой стоит на страже. Этот часовой предупреждает всех о наступающей опасности. Когда этот Покемон отделяется от своей стаи, он теряет способность спать из-за страха.",
	"Furret has a very slim build. When under attack, it can slickly squirm through narrow spaces and get away. In spite of its short limbs, this Pokémon is very nimble and fleet.": "У Фуррета очень тонкое строение тела. Когда его атакуют, он может ловко пробраться через узкие места и ускользнуть. Несмотря на свои короткие конечности, этот Покемон весьма проворный и подвижный.",
	"Hoothoot has an internal organ that senses and tracks the earth's rotation. Using this special organ, this Pokémon begins hooting at precisely the same time every day.": "У Хутхута есть внутренний орган, способный отслеживать вращение Земли. Благодаря этой особенности, этот Покемон ежедневно ухает в одно и то же время.",
	"Noctowl never fails at catching prey in darkness. This Pokémon owes its success to its superior vision that allows it to see in minimal light, and to its soft, supple wings that make no sound in flight.": "Ноктоул – мастер ловить добычу в темноте. Этот Покемон обладает превосходным зрением, помогающим ему видеть при минимальном свете во время ночной охоты, а также гибкими крыльями, которые позволяют ему бесшумно летать.",
	"Ledyba secretes an aromatic fluid from where its legs join its body. This fluid is used for communicating with others. This Pokémon conveys its feelings to others by altering the fluid's scent.": "Ледиба выделяет ароматическую жидкость из той части, где лапки присоединяются к телу. При помощи этой жидкости Ледиба общается с другими живыми существами. Этот Покемон передаёт свои чувства другим, изменяя аромат этих выделений.",
	"It is said that in lands with clean air, where the stars fill the sky, there live Ledian in countless numbers. There is a good reason for this—the Pokémon uses the light of the stars as its energy.": "Говорят, Ледианы в бесчисленных количествах обитают в местах с чистым воздухом, где небо усыпано звёздами. Для этого есть веская причина – этот Покемон получает энергию из света звёзд.",
	"The web spun by Spinarak can be considered its second nervous system. It is said that this Pokémon can determine what kind of prey is touching its web just by the tiny vibrations it feels through the web's strands.": "Паутину, которую плетёт Спинарак, можно считать его второй нервной системой. Этот Покемон может определить тип угодившей в ловушку добычи по крошечной вибрации её сети.",
	"Ariados's feet are tipped with tiny hooked claws that enable it to scuttle on ceilings and vertical walls. This Pokémon constricts the foe with thin and strong silk webbing.": "Крошечные крючки на лапках Ариадоса позволяют ему с лёгкостью перемещаться по стенам и потолку. Этот Покемон сдавливает врага тонкой и прочной паутиной. ",
	"If this Pokémon is flying by fluttering only a pair of wings on either the forelegs or hind legs, it's proof that Crobat has been flying a long distance. It switches the wings it uses if it is tired.": "Если Кробат летает, взмахивая лишь парой крыльев на передних или задних лапках, это знак того, что он летал на большое расстояние. Он меняет крылья в любое время по мере усталости.",
	"Chinchou lets loose positive and negative electrical charges from its two antennas to make its prey faint. This Pokémon flashes its electric lights to exchange signals with others.": "Чинчоу посылает положительные и отрицательные электрические заряды из своих двух антенн, обессиливая свою жертву. Этот Покемон мигает электрическими лампочками, чтобы обмениваться сигналами с другими.",
	"Lanturn is nicknamed “the deep-sea star” for its illuminated antenna. This Pokémon produces light by causing a chemical reaction between bacteria and its bodily fluids inside the antenna.": "Лантурн получил прозвище «глубоководная звезда» за свою сверкающую антенну. Свет внутри антенны вызван химической реакцией между бактериями и биологическими жидкостями этого Покемона.",
	"Pichu charges itself with electricity more easily on days with thunderclouds or when the air is very dry. You can hear the crackling of static electricity coming off this Pokémon.": "Пичу легче заряжается электричеством из сухого воздуха или в пасмурные дни с грозовыми облаками. Можно даже услышать потрескивание статического электричества, исходящее от этого Покемона.",
	"On nights with many shooting stars, Cleffa can be seen dancing in a ring. They dance through the night and stop only at the break of day, when these Pokémon quench their thirst with the morning dew.": "В ночное время, когда много падающих звезд, можно увидеть, как Клеффы водят хоровод. Танцы этих Покемонов продолжаются всю ночь и прекращаются только на рассвете, когда приходит время утолить жажду утренней росой.",
	"Igglybuff's vocal cords are not sufficiently developed. It would hurt its throat if it were to sing too much. This Pokémon gargles with freshwater from a clean stream.": "У Игглибаффа недостаточно развиты голосовые связки. Горло этого Покемона устаёт от долгого пения и может заболеть. Он полоскает горло пресной водой из чистого ручья.",
	"As its energy, Togepi uses the positive emotions of compassion and pleasure exuded by people and Pokémon. This Pokémon stores up feelings of happiness inside its shell, then shares them with others.": "В качестве энергии Тогэпи использует положительные эмоции сочувствия и удовольствия, исходящие от людей и Покемонов. Этот Покемон хранит чувство счастья внутри своей оболочки, а затем делится им с другими.",
	"Togetic is said to be a Pokémon that brings good fortune. When the Pokémon spots someone who is pure of heart, it is said to appear and share its happiness with that person.": "Говорят, что Тогэтик – это Покемон, приносящий удачу. Когда Покемон замечает человека с чистым сердцем, он появляется перед ним и делится счастьем и радостью.",
	"Natu cannot fly because its wings are not yet fully grown. If your eyes meet with this Pokémon's eyes, it will stare back intently at you. But if you move even slightly, it will hop away to safety.": "Нату не умеет летать, потому что его крылья ещё не выросли. При встрече взглядом с этим Покемоном начинается игра в гляделки. Но стоит хоть чуть пошевелиться, и Нату моментально убежит в безопасное место.",
	"Xatu stands rooted and still in one spot all day long. People believe that this Pokémon does so out of fear of the terrible things it has foreseen in the future.": "Ксату может стоять неподвижно, как вкопанный, на одном месте весь день. Люди думают, что этот Покемон ведёт себя так из-за чувства страха перед ужасными вещами, которые он предвидит в будущем.",
	"Mareep's fluffy coat of wool rubs together and builds a static charge. The more static electricity is charged, the more brightly the lightbulb at the tip of its tail glows.": "Пушистый мех Марипа способен создавать статический заряд. Чем больше заряд статического электричества, тем ярче светится лампочка на кончике его хвоста.",
	"Flaaffy's wool quality changes so that it can generate a high amount of static electricity with a small amount of wool. The bare and slick parts of its hide are shielded against electricity.": "Несмотря на небольшое количество шерсти, тело Флааффи может генерировать большое количество статического электричества. Голые и гладкие части его шкуры защищены от электричества.",
	"Ampharos gives off so much light that it can be seen even from space. People in the old days used the light of this Pokémon to send signals back and forth with others far away.": "Амфарос излучает столько света, что его можно увидеть даже из космоса. В старину люди использовали свет этого Покемона для передачи различных световых сигналов на расстоянии.",
	"When Bellossom gets exposed to plenty of sunlight, the leaves ringing its body begin to spin around. This Pokémon's dancing is renowned in the southern lands.": "При получении большого количества солнечного света листья Беллосома, окружающие его тело, начинают вращаться. Танцы этого Покемона известны в южных странах.",
	"Marill's oil-filled tail acts much like a life preserver. If you see just its tail bobbing on the water's surface, it's a sure indication that this Pokémon is diving beneath the water to feed on aquatic plants.": "Наполненный маслом хвост Мэрилла действует как спасательный круг. Если заметен только его хвост, покачивающийся на поверхности воды, это верный признак того, что этот Покемон ныряет под воду, чтобы полакомиться водными растениями.",
	"Azumarill's long ears are indispensable sensors. By focusing its hearing, this Pokémon can identify what kinds of prey are around, even in rough and fast-running rivers.": "Длинные уши Азумарилла являются незаменимыми датчиками. Сфокусировав свой слух, этот Покемон может определить, какие виды добычи находятся рядом, даже в бурных и быстрых реках.",
	"Sudowoodo camouflages itself as a tree to avoid being attacked by enemies. However, because its hands remain green throughout the year, the Pokémon is easily identified as a fake during the winter.": "Судовудо маскируется под дерево, чтобы избежать нападения врагов. Однако, поскольку его листья остаются зелёными в течение всего года, притворяться деревом в зимний период становится бесполезно.",
	"The curled hair on Politoed's head is proof of its status as a king. It is said that the longer and more curled the hair, the more respect this Pokémon earns from its peers.": "Вьющийся торчащий волос на голове Политоеда – доказательство его королевского статуса. Говорят, что чем длиннее и закрученнее его волос, тем большее уважение этот Покемон получает от своих сверстников.",
	"This Pokémon drifts and floats with the wind. If it senses the approach of strong winds, Hoppip links its leaves with other Hoppip to prepare against being blown away.": "Хоппип парит в воздухе и плывёт по ветру. Если этот Покемон чувствует приближение сильного ветра, он связывает свои листья с другими Хоппипами, чтобы его не сдуло.",
	"Skiploom's flower blossoms when the temperature rises above 64 degrees Fahrenheit. How much the flower opens depends on the temperature. For that reason, this Pokémon is sometimes used as a thermometer.": "Цветок Скиплума расцветает при температуре более +18 °C. Насколько раскроется этот цветок, зависит от температуры. По этой причине Скиплума иногда используют в качестве градусника.",
	"Jumpluff rides warm southern winds to cross the sea and fly to foreign lands. The Pokémon descends to the ground when it encounters cold air while it is floating.": "Путешествуя в потоке тёплых южных ветров, Джамплафф пересекает море и улетает в чужие страны. Этот Покемон спускается на землю, когда во время полёта сталкивается с холодным воздухом.",
	"Aipom's tail ends in a hand-like appendage that can be cleverly manipulated. However, because the Pokémon uses its tail so much, its real hands have become rather clumsy.": "Кончик хвоста Эйпома напоминает придаток, похожий на руку, которым можно ловко манипулировать. Однако из-за того, что этот Покемон так много использует свой хвост, его настоящие руки стали довольно неуклюжими.",
	"Sunkern tries to move as little as it possibly can. It does so because it tries to conserve all the nutrients it has stored in its body for its evolution. It will not eat a thing, subsisting only on morning dew.": "Санкерн старается двигаться как можно меньше. Он делает это, потому что пытается сохранить все питательные вещества, хранящиеся в его теле, для своей будущей эволюции. Он ничего не ест, питаясь только утренней росой.",
	"Sunflora converts solar energy into nutrition. It moves around actively in the daytime when it is warm. It stops moving as soon as the sun goes down for the night.": "Санфлора превращает солнечную энергию в пищу. Этот Покемон активно передвигается днём, когда тепло. Он перестаёт двигаться после захода солнца.",
	"Yanma is capable of seeing 360 degrees without having to move its eyes. It is a great flier that is adept at making sudden stops and turning midair. This Pokémon uses its flying ability to quickly chase down targeted prey.": "Янма способен видеть на все 360 градусов, не двигая глазами. Этот Покемон отлично летает, умеет делать внезапные остановки и поворачиваться в воздухе. Янма использует эту способность, чтобы быстро преследовать намеченную добычу.",
	"Wooper usually lives in water. However, it occasionally comes out onto land in search of food. On land, it coats its body with a gooey, toxic film.": "Вупер обычно обитает в воде. Но время от времени он выходит на сушу в поисках еды. На суше он покрывает своё тело липкой и токсичной плёнкой.",
	"Quagsire hunts for food by leaving its mouth wide open in water and waiting for its prey to blunder in unaware. Because the Pokémon does not move, it does not get very hungry.": "Когда Квагсайр охотится за пищей в воде, он широко раскрывает рот и ждёт, пока туда заплывёт невнимательная добыча. Квагсайр фактически не двигается под водой, поэтому не испытывает сильного чувства голода.",
	"Espeon is extremely loyal to any Trainer it considers to be worthy. It is said that this Pokémon developed its precognitive powers to protect its Trainer from harm.": "Эспеон чрезвычайно предан любому Тренеру, которого считает достойным. Говорят, что этот Покемон развил свои силы предвидения, чтобы защитить своего Тренера от зла.",
	"Umbreon evolved as a result of exposure to the moon's waves. It hides silently in darkness and waits for its foes to make a move. The rings on its body glow when it leaps to attack.": "Амбреон возник благодаря воздействию лунного света. Этот Покемон бесшумно скрывается во тьме и ожидает появления противника. Кольца на его теле ярко светятся при атаке.",
	"Murkrow was feared and loathed as the alleged bearer of ill fortune. This Pokémon shows strong interest in anything that sparkles or glitters. It will even try to steal rings from women.": "Считалось, что Муркроу приносит неудачу, поэтому его боялись и ненавидели. Этот Покемон проявляет большой интерес ко всем блестящим предметам и даже пытается украсть кольца с пальцев женщин.",
	"Slowking undertakes research every day in an effort to solve the mysteries of the world. However, this Pokémon apparently forgets everything it has learned if the Shellder on its head comes off.": "Слоукинг ежедневно погружается в исследования тайн и загадок мира. Однако этот Покемон совершенно теряет память, если Шеллдер отделяется от его головы.",
	"Misdreavus frightens people with a creepy, sobbing cry. The Pokémon apparently uses its red spheres to absorb the fearful feelings of foes and turn them into nutrition.": "Мисдривус пугает людей жутким плачем. Очевидно, этот Покемон использует своё красное ожерелье, чтобы поглощать страх своих врагов и превращать его в питательную энергию.",
	"This Pokémon is shaped like ancient writing. It is a mystery as to which came first, the ancient writings or the various Unown. Research into this topic is ongoing but nothing is known.": "Аноуны имеют форму древних символов. Остаётся загадкой, что появилось раньше: древние писания или эти Покемоны. Исследования по этой теме продолжаются, но пока не пришли к определённому выводу.",
	"If two or more Wobbuffet meet, they will turn competitive and try to outdo each other's endurance. However, they may try to see which one can endure the longest without food. Trainers need to beware of this habit.": "Если встречаются два или более Воббаффета, они начинают соревноваться на выносливость. Например, они могут попытаться выяснить, кто из них дольше всех продержится без еды. Тренеры должны быть в курсе такого поведения.",
	"Girafarig's rear head also has a brain, but it is small. The rear head attacks in response to smells and sounds. Approaching this Pokémon from behind can cause the rear head to suddenly lash out and bite.": "В задней голове Жирафарига тоже присутствует мозг, но он небольшой. Эта голова реагирует на запахи и звуки. Если к этому Покемону приблизиться сзади, задняя голова может внезапно наброситься и укусить.",
	"Pineco hangs from a tree branch and patiently waits for prey to come along. If the Pokémon is disturbed while eating by someone shaking its tree, it drops down to the ground and explodes with no warning.": "Пайнеко свисает с ветки дерева в ожидании добычи. Если этого Покемона потревожить во время еды, например потрясти его дерево, он может упасть на землю и без предупреждения взорваться.",
	"Forretress conceals itself inside its hardened steel shell. The shell is opened when the Pokémon is catching prey, but it does so at such a quick pace that the shell's inside cannot be seen.": "Форретресc скрывается внутри своей закалённой стальной оболочки. Оболочка открывается, когда этот Покемон ловит добычу, но проделывает он это с такой скоростью, что внутри оболочки ничего не видно.",
	"Dunsparce has a drill for its tail. It uses this tail to burrow into the ground backward. This Pokémon is known to make its nest in complex shapes deep under the ground.": "На кончике хвоста Данспарса имеется сверло для моментального зарывания в землю. Этот Покемон строит свои сложные гнёзда глубоко под землёй.",
	"Gligar glides through the air without a sound as if it were sliding. This Pokémon hangs on to the face of its foe using its clawed hind legs and the large pincers on its forelegs, then injects the prey with its poison barb.": "Глайгар беззвучно скользит по воздуху. Этот Покемон цепляется за лицо врага своими когтистыми задними лапами и большими клешнями на передних лапах, а затем вонзает в жертву ядовитый шип.",
	"Steelix lives even further underground than Onix. This Pokémon is known to dig toward the earth's core. There are records of this Pokémon reaching a depth of over six-tenths of a mile underground.": "Стиликс обитает ещё глубже под землёй, чем Оникс. Известно, что этот Покемон копает туннели, ведущие к ядру земли. Есть записи о том, что Стиликс достигал глубины более ста метров.",
	"By baring its fangs and making a scary face, Snubbull sends smaller Pokémon scurrying away in terror. However, this Pokémon seems a little sad at making its foes flee.": "Снаббул пугает меньших по размеру Покемонов своими огромными клыками и страшным выражением лица. Однако, ему становится грустно от вида постоянно убегающих от него противников.",
	"Granbull has a particularly well-developed lower jaw. The enormous fangs are heavy, causing the Pokémon to tip its head back for balance. Unless it is startled, it will not try to bite indiscriminately.": "У Грэнбулла особенно хорошо развита нижняя челюсть. Огромные клыки этого Покемона настолько тяжелы, что он вынужден запрокидывать голову для равновесия. Если его не испугать, он не будет пытаться укусить без разбора.",
	"Qwilfish sucks in water, inflating itself. This Pokémon uses the pressure of the water it swallowed to shoot toxic quills all at once from all over its body. It finds swimming somewhat challenging.": "Квилфиш всасывает воду и раздувается. Этот Покемон использует давление выходящей струи, чтобы одновременно из всего тела стрелять ядовитыми шипами по врагу. Ему достаточно сложно плавать.",
	"Scizor has a body with the hardness of steel. It is not easily fazed by ordinary sorts of attacks. This Pokémon flaps its wings to regulate its body temperature.": "Тело Сизора твёрдое, как сталь, и не поддаётся обычным видам атак. Этот Покемон машет крыльями, чтобы регулировать температуру своего тела.",
	"Shuckle quietly hides itself under rocks, keeping its body concealed inside its hard shell while eating berries it has stored away. The berries mix with its body fluids to become a juice.": "Шакл скрывается под камнями, прячась в свой твёрдый панцирь. Этот Покемон питается заранее припрятанными ягодами. Ягоды смешиваются с жидкостями его организма и превращаются в сок.",
	"Heracross charges in a straight line at its foe, slips beneath the foe's grasp, and then scoops up and hurls the opponent with its mighty horn. This Pokémon even has enough power to topple a massive tree.": "Геракросс напрямую атакует своего врага, ускользая от его хватки, а затем подхватывает и швыряет его своим мощным рогом. У этого Покемона достаточно силы, чтобы свалить массивное дерево.",
	"Sneasel scales trees by punching its hooked claws into the bark. This Pokémon seeks out unguarded nests and steals eggs for food while the parents are away.": "Снизел лазает по деревьям, цепляясь за кору своими крючковатыми когтями. Этот Покемон ищет неохраняемые гнезда и выкрадывает яйца, пока родители отсутствуют.",
	"This Pokémon likes to lick its palms that are sweetened by being soaked in honey. Teddiursa concocts its own honey by blending fruits and pollen collected by Beedrill.": "Теддиурса любит посасывать сладкую от мёда лапу. Этот Покемон изготавливает свой собственный мёд, смешивая фрукты и пыльцу, собранные Бидриллами.",
	"In the forests inhabited by Ursaring, it is said that there are many streams and towering trees where they gather food. This Pokémon walks through its forest gathering food every day.": "Урсаринг обитает в лесах с ручьями и высокими деревьями. Этот Покемон ежедневно прогуливается по лесу в поисках еды.",
	"Molten magma courses throughout Slugma's circulatory system. If this Pokémon is chilled, the magma cools and hardens. Its body turns brittle and chunks fall off, reducing its size.": "По кровеносной системе Слагмы течёт расплавленная магма. Если этот Покемон охлаждается, магма остывает и затвердевает. Его тело становится хрупким, и от него отваливаются куски, уменьшая его размер.",
	"Magcargo's shell is actually its skin that hardened as a result of cooling. Its shell is very brittle and fragile—just touching it causes it to crumble apart. This Pokémon returns to its original size by dipping itself in magma.": "Раковина Магкарго появилась в результате охлаждения его тела. Она очень хрупкая и может рассыпаться от простого прикосновения. Этот Покемон возвращается к своему изначальному размеру, погружаясь в магму.",
	"Swinub roots for food by rubbing its snout against the ground. Its favorite food is a mushroom that grows under the cover of dead grass. This Pokémon occasionally roots out hot springs.": "Свинуб трётся мордочкой об землю в поисках пищи. Его любимая еда – это грибы, растущие под сухой травой. Этот Покемон иногда откапывает горячие источники.",
	"Piloswine is covered by a thick coat of long hair that enables it to endure the freezing cold. This Pokémon uses its tusks to dig up food that has been buried under ice.": "Пилосвайн покрыт густой и длинной шерстью, защищающей его от морозов. Этот Покемон использует клыки для выкапывания пищи, находящейся подо льдом.",
	"Corsola's branches glitter very beautifully in seven colors when they catch sunlight. If any branch breaks off, this Pokémon grows it back in just one night.": "Веточки Корсолы очень красиво переливаются всеми цветами радуги на солнечном свету. Если одна из них отламывается, этот Покемон отращивает её всего за одну ночь.",
	"Remoraid sucks in water, then expels it at high velocity using its abdominal muscles to shoot down flying prey. When evolution draws near, this Pokémon travels downstream from rivers.": "Реморэйд всасывает воду, а затем с большой скоростью выталкивает её, используя мышцы живота. Таким образом он сбивает летающую добычу. Когда этот Покемон приближается к эволюции, он спускается по течению реки.",
	"Octillery grabs onto its foe using its tentacles. This Pokémon tries to immobilize it before delivering the finishing blow. If the foe turns out to be too strong, Octillery spews ink to escape.": "Октиллери хватает врага щупальцами и обездвиживает его, прежде чем нанести завершающий удар. Если противник оказывается слишком сильным, этот Покемон выпускает облако чернил и убегает.",
	"Delibird carries its food bundled up in its tail. There once was a famous explorer who managed to reach the peak of the world's highest mountain, thanks to one of these Pokémon sharing its food.": "Делибёрд носит пищу в собственном хвосте. Когда-то известный исследователь достиг пика самой высокой горы в мире благодаря тому, что этот Покемон поделился с ним своими запасами еды.",
	"On sunny days, schools of Mantine can be seen elegantly leaping over the sea's waves. This Pokémon is not bothered by the Remoraid that hitches rides.": "В солнечные дни стаи Мантайнов можно увидеть элегантно подпрыгивающих на морских волнах. Этого Покемона не беспокоит Реморэйд, который на нём катается.",
	"Skarmory is entirely encased in hard, protective armor. This Pokémon flies at close to 190 mph. It slashes foes with its wings that possess swordlike cutting edges.": "Тело Скармори полностью заключено в твёрдую защитную броню. Этот Покемон летает со скоростью более 300 км/ч и атакует врагов режущими крыльями, похожими на меч.",
	"Houndour hunt as a coordinated pack. They communicate with each other using a variety of cries to corner their prey. This Pokémon's remarkable teamwork is unparalleled.": "Хандоры охотятся слаженной стаей. Они общаются друг с другом, используя различные крики, чтобы загнать жертву в угол. Замечательная командная работа этих Покемонов не имеет себе равных.",
	"In a Houndoom pack, the one with its horns raked sharply toward the back serves a leadership role. These Pokémon choose their leader by fighting among themselves.": "В стае Хандумов роль лидера выполняет тот, у которого резко загнуты рога. Эти Покемоны выбирают вождя, сражаясь между собой.",
	"Kingdra lives at extreme ocean depths that are otherwise uninhabited. It has long been believed that the yawning of this Pokémon creates spiraling ocean currents.": "Кингдра обитает на огромных глубинах океана, которые в остальном необитаемы. Долгое время считалось, что зевота этого Покемона создаёт спиральные океанские течения.",
	"For its nest, Phanpy digs a vertical pit in the ground at the edge of a river. It marks the area around its nest with its trunk to let the others know that the area has been claimed.": "Для своего гнезда Фэнпи выкапывает вертикальную яму в земле на берегу реки. Он отмечает своим хоботом территорию вокруг своего гнезда, чтобы другие знали, что она занята.",
	"Donphan's favorite attack is curling its body into a ball, then charging at its foe while rolling at high speed. Once it starts rolling, this Pokémon can't stop very easily.": "Донфэн любит атаковать противника, свернув своё тело в шар, а затем с силой катясь на высокой скорости. Как только он начинает атаковать таким образом, остановить его практически невозможно.",
	"Porygon2 was created by humans using the power of science. The man-made Pokémon has been endowed with artificial intelligence that enables it to learn new gestures and emotions on its own.": "Поригон-2 был создан людьми с применением науки. Этот Покемон был наделён искусственным интеллектом, который позволяет ему самостоятельно изучать новые жесты и эмоции.",
	"Stantler's magnificent antlers were traded at high prices as works of art. As a result, this Pokémon was hunted close to extinction by those who were after the priceless antlers.": "Великолепные рога Стантлера продавались по высокой цене как произведения искусства. В результате постоянной охоты на этого Покемона, Стантлер близок к вымиранию.",
	"Smeargle marks the boundaries of its territory using a body fluid that leaks out from the tip of its tail. Over 5,000 different marks left by this Pokémon have been found.": "Смиргл помечает территорию жидкостью, вытекающей из кончика его хвоста. Всего было найдено более 5000 различных меток, оставленных этим Покемоном.",
	"Tyrogue becomes stressed out if it does not get to train every day. When raising this Pokémon, the Trainer must establish and uphold various training methods.": "Тайрог испытывает стресс, если не тренируется каждый день. Чтобы поддержать боевой дух этого Покемона, Тренер должен разработать и применять различные методы обучения.",
	"Hitmontop spins on its head at high speed, all the while delivering kicks. This technique is a remarkable mix of both offense and defense at the same time. The Pokémon travels faster spinning than it does walking.": "Хитмонтоп вращается на голове с высокой скоростью, нанося множество ударов ногами. Эта техника представляет собой замечательное сочетание нападения и защиты. Вращаясь, Покемон перемещается быстрее, чем при обычной ходьбе.",
	"Smoochum actively runs about, but also falls quite often. Whenever the chance arrives, it will look for its reflection to make sure its face hasn't become dirty.": "Смучум активно бегает, но также довольно часто падает. Она постоянно ищет своё отражение в окружающих предметах, чтобы проверить, не испачкалось ли её лицо.",
	"Elekid stores electricity in its body. If it touches metal and accidentally discharges all its built-up electricity, this Pokémon begins swinging its arms in circles to recharge itself.": "Элекид накапливает электричество в своём теле. При случайном прикосновении металла, когда всё накопленное электричество разряжается, этот Покемон делает круговые движения руками, чтобы подзарядиться.",
	"Magby's state of health is determined by observing the fire it breathes. If the Pokémon is spouting yellow flames from its mouth, it is in good health. When it is fatigued, black smoke will be mixed in with the flames.": "Самочувствие Магби определяется наблюдением за огнём, которым он дышит. Если этот Покемон дышит жёлтым пламенем, значит, он здоров. Но когда он устаёт, к пламени примешивается чёрный дым.",
	"Miltank gives over five gallons of milk on a daily basis. Its sweet milk is enjoyed by children and grown-ups alike. People who can't drink milk turn it into yogurt and eat it instead.": "Милтанк ежедневно даёт около 25 литров молока. Её сладкое молоко нравится как детям, так и взрослым. Те, кто не может пить молоко, делают из него йогурт.",
	"Blissey senses sadness with its fluffy coat of fur. If it does so, this Pokémon will rush over to a sad person, no matter how far away, to share a Lucky Egg that brings a smile to any face.": "Блисси чувствует печаль других с помощью своей пушистой меховой шубки. Она готова помочь любому грустному человеку, независимо от того, как далеко он находится, и поделиться Удачливым яйцом, вызывающим улыбку на любом лице.",
	"Raikou embodies the speed of lightning. The roars of this Pokémon send shock waves shuddering through the air and shake the ground as if lightning bolts had come crashing down.": "Райку олицетворяет скорость молнии. Страшный рёв этого Покемона посылает ударные волны, вызывающие сотрясение воздуха и земли, как если бы с неба обрушились молнии.",
	"Entei embodies the passion of magma. This Pokémon is thought to have been born in the eruption of a volcano. It sends up massive bursts of fire that utterly consume all that they touch.": "Энтей олицетворяет взрывную магму. Считается, что этот Покемон родился в результате извержения вулкана. Он выпускает массивные очереди огня, уничтожающие всё на пути.",
	"Suicune embodies the compassion of a pure spring of water. It runs across the land with gracefulness. This Pokémon has the power to purify dirty water.": "Суикун олицетворяет поток воды из чистого источника. Этот Покемон грациозно бежит по земле и способен очищать грязную воду.",
	"Larvitar is born deep under the ground. To come up to the surface, this Pokémon must eat its way through the soil above. Until it does so, Larvitar cannot see its parents.": "Ларвитар родился глубоко под землёй. Чтобы выбраться на поверхность, этот Покемон должен прорваться сквозь толщи почвы. Он не сможет увидеться со своими родителями, пока не проберётся наружу.",
	"Pupitar creates a gas inside its body that it compresses and forcefully ejects to propel itself like a jet. The body is very durable—it avoids damage even if it hits solid steel.": "Пьюпитар создаёт внутри своего тела газ, затем с силой выбрасывает его в виде струи, чтобы двигаться со скоростью реактивного самолёта. У него очень прочный корпус, который не повреждается даже при ударе о твёрдую сталь.",
	"Tyranitar is so overwhelmingly powerful, it can bring down a whole mountain to make its nest. This Pokémon wanders about in mountains seeking new opponents to fight.": "Тиранитар настолько силён, что может разрушить целую гору, чтобы устроить себе гнездо. Этот Покемон бродит по горам в поисках новых противников для битвы.",
	"Lugia's wings pack devastating power—a light fluttering of its wings can blow apart regular houses. As a result, this Pokémon chooses to live out of sight deep under the sea.": "Крылья Лугии обладают разрушительной силой – их лёгкое движение может запросто снести целые постройки. В результате этот Покемон предпочитает жить вне поля зрения глубоко под водой.",
	"Ho-Oh's feathers glow in seven colors depending on the angle at which they are struck by light. These feathers are said to bring happiness to the bearers. This Pokémon is said to live at the foot of a rainbow.": "Если на перья Хо-Ох попадает солнечный свет, они переливаются всеми радужными цветами. Ходят легенды, что этот Покемон живёт у подножия радуги, и его перья приносят счастье любому, кому повезло их заполучить.",
	"This Pokémon came from the future by crossing over time. It is thought that so long as Celebi appears, a bright and shining future awaits us.": "Селеби прибыл из будущего, пройдя сквозь время. Считается, что пока этот Покемон продолжает появляться в нашем мире, нас ждёт светлое будущее.",
	"Treecko has small hooks on the bottom of its feet that enable it to scale vertical walls. This Pokémon attacks by slamming foes with its thick tail.": "У Трико на лапках есть маленькие крючки, позволяющие ему взбираться по вертикальным поверхностям. Этот Покемон атакует, шлёпая врагов своим толстым хвостом.",
	"The leaves growing out of Grovyle's body are convenient for camouflaging it from enemies in the forest. This Pokémon is a master at climbing trees in jungles.": "Листья, вырастающие из тела Гровайла, удобны для маскировки от врагов в лесу. Этот Покемон мастерски лазит по деревьям в джунглях.",
	"The leaves growing on Sceptile's body are very sharp edged. This Pokémon is very agile—it leaps all over the branches of trees and jumps on its foe from above or behind.": "Листья, растущие на теле Септайла, имеют очень острые края. Этот Покемон очень подвижен – он совершает прыжки через ветви деревьев и атакует врага сверху или сзади.",
	"Torchic sticks with its Trainer, following behind with unsteady steps. This Pokémon breathes fire of over 1,800 degrees Fahrenheit, including fireballs that leave the foe scorched black.": "Торчик привязан к своему Тренеру, ходя за ним по пятам неустойчивыми шагами. Этот Покемон дышит огнём с температурой около +1000 °C, выпуская огненные шары, которые превращают врага в угольки.",
	"Combusken toughens up its legs and thighs by running through fields and mountains. This Pokémon's legs possess both speed and power, enabling it to dole out 10 kicks in one second.": "Комбаскен укрепляет свои ноги и бёдра, бегая по полям и горам. Этот Покемон настолько быстр и силён, что способен наносить 10 ударов ногами за одну секунду.",
	"In battle, Blaziken blows out intense flames from its wrists and attacks foes courageously. The stronger the foe, the more intensely this Pokémon's wrists burn.": "В бою Блейзикен выдувает из запястий сильное пламя, храбро атакуя противника. Чем сильнее враг, тем больше горят запястья этого Покемона.",
	"The fin on Mudkip's head acts as highly sensitive radar. Using this fin to sense movements of water and air, this Pokémon can determine what is taking place around it without using its eyes.": "Плавник на голове Мадкипа действует как высокочувствительный радар. Используя его для сканирования воды и воздуха, этот Покемон определяет обстановку вокруг, не используя глаз.",
	"The surface of Marshtomp's body is enveloped by a thin, sticky film that enables it to live on land. This Pokémon plays in mud on beaches when the ocean tide is low.": "Поверхность тела Марштомпа покрыта тонкой липкой пленкой, которая позволяет ему жить на суше. Этот Покемон играет в грязи на пляжах во время отлива в океане.",
	"Swampert is very strong. It has enough power to easily drag a boulder weighing more than a ton. This Pokémon also has powerful vision that lets it see even in murky water.": "Свамперт настолько силён, что способен с лёгкостью передвинуть валун весом более тонны. Этот Покемон также обладает отличным зрением, которое позволяет ему видеть даже в мутной воде.",
	"At first sight, Poochyena takes a bite at anything that moves. This Pokémon chases after prey until the victim becomes exhausted. However, it may turn tail if the prey strikes back.": "На первый взгляд может показаться, что Пучиена кусает всё, что движется. Кроме того, этот Покемон преследует добычу до полного её изнеможения. Однако, если жертва наносит ответный удар, он поджимает хвост.",
	"Mightyena gives obvious signals when it is preparing to attack. It starts to growl deeply and then flattens its body. This Pokémon will bite savagely with its sharply pointed fangs.": "При атаке Майтиена подаёт очевидные сигналы, громко рыча и вытягивая своё тело. Этот Покемон яростно и жестоко кусает своими острыми клыками. ",
	"Zigzagoon restlessly wanders everywhere at all times. This Pokémon does so because it is very curious. It becomes interested in anything that it happens to see.": "Зигзагун всегда беспокойно блуждает по окрестностям и везде суёт свой нос из любопытства. Он интересуется абсолютно всем, что встречает на своём пути.",
	"Its restlessness has it constantly running around. If it sees another Pokémon, it will purposely run into them in order to start a fight.": "Галарский Зигзагун постоянно носится туда-сюда. Если он видит другого Покемона, он умышленно набегает на него, чтобы затеять драку.",
	"Linoone always runs full speed and only in straight lines. If facing an obstacle, it makes a right-angle turn to evade it. This Pokémon is very challenged by gently curving roads.": "Лайнун всегда бегает на полной скорости и только по прямым линиям. Чтобы уклониться от препятствий, он делает резкий поворот под прямым углом. Этому Покемону очень сложно бегать по извилистым дорогам.",
	"It uses its long tongue to taunt opponents. Once the opposition is enraged, this Pokémon hurls itself at the opponent, tackling them forcefully.": "Галарский Лайнун высовывает свой длинный язык, чтобы подразнить противника. Когда враг начинает злиться, этот Покемон бросается на него со всей силой.",
	"Using the spikes on its rear end, Wurmple peels the bark off trees and feeds on the sap that oozes out. This Pokémon's feet are tipped with suction pads that allow it to cling to glass without slipping.": "Вурмпл очищает кору с деревьев и питается древесным соком, используя шипы на своём хвосте. Конечности этого Покемона снабжены присосками, которые позволяют ему цепляться за стекло без скольжения.",
	"Silcoon tethers itself to a tree branch using silk to keep from falling. There, this Pokémon hangs quietly while it awaits evolution. It peers out of the silk cocoon through a small hole.": "Силкун привязывает себя к ветке шёлковой нитью, чтобы не упасть. Там он тихо зависает, ожидая своей эволюции. Этот Покемон может наблюдать за жизнью вокруг из шёлкового кокона через небольшое отверстие.",
	"Beautifly's favorite food is the sweet pollen of flowers. If you want to see this Pokémon, just leave a potted flower by an open window. Beautifly is sure to come looking for pollen.": "Любимая еда Бьютифлая – это сладкая цветочная пыльца. Если ты хочешь увидеть этого Покемона, просто оставь цветок в горшке на открытом окне. Бьютифлай обязательно прилетит за пыльцой.",
	"Cascoon makes its protective cocoon by wrapping its body entirely with a fine silk from its mouth. Once the silk goes around its body, it hardens. This Pokémon prepares for its evolution inside the cocoon.": "Каскун создаёт свой защитный кокон, полностью обволакивая своё тело тонким шёлком, выделяемым изо рта. Как только шёлк покрывает его тело, он затвердевает. Этот Покемон готовится к своей эволюции внутри кокона.",
	"Dustox is instinctively drawn to light. Swarms of this Pokémon are attracted by the bright lights of cities, where they wreak havoc by stripping the leaves off roadside trees for food.": "Дастокс инстинктивно тянется к свету. Яркие огни городов привлекают стаи этих Покемонов, где они сеют хаос, срывая листья для еды с придорожных деревьев.",
	"Lotad live in ponds and lakes, where they float on the surface. It grows weak if its broad leaf dies. On rare occasions, this Pokémon travels on land in search of clean water.": "Лотады живут в прудах и озёрах, где они плавают на поверхности. Эти Покемоны слабеют, если погибает их широкий лист. В редких случаях Лотад путешествует по суше в поисках чистой воды.",
	"Lombre is nocturnal—it will get active after dusk. It is also a mischief maker. When this Pokémon spots anglers, it tugs on their fishing lines from beneath the surface and enjoys their consternation.": "Ломбрэ ведёт ночной образ жизни. Он активизируется после сумерек и озорничает. Когда этот Покемон замечает рыболовов, он тянет их лески из-под воды и наслаждается тем, что они пугаются.",
	"Ludicolo begins dancing as soon as it hears cheerful, festive music. This Pokémon is said to appear when it hears the singing of children on hiking outings.": "Лудиколо начинает танцевать, как только слышит весёлую, праздничную музыку. Говорят, что этот Покемон появляется на пикниках, когда слышит пение детей.",
	"Seedot attaches itself to a tree branch using the top of its head. It sucks moisture from the tree while hanging off the branch. The more water it drinks, the glossier this Pokémon's body becomes.": "Сидот прикрепляется к ветке своей макушкой и высасывает влагу из дерева, на котором висит. Чем больше воды пьёт Сидот, тем больше блестит его тело.",
	"Nuzleaf live in densely overgrown forests. They occasionally venture out of the forest to startle people. This Pokémon dislikes having its long nose pinched.": "Назлифы обитают в густо заросших лесах. Иногда они выходят из леса, чтобы напугать людей. Этот Покемон не любит, когда ему зажимают длинный нос.",
	"Shiftry is a mysterious Pokémon that is said to live atop towering trees dating back over a thousand years. It creates terrific windstorms with the fans it holds.": "Шифтри – загадочный Покемон, который, по слухам, живёт на высоких тысячелетних деревьях. Он создаёт ужасные ураганы при помощи своих веероподобных рук.",
	"Taillow courageously stands its ground against foes, however strong they may be. This gutsy Pokémon will remain defiant even after a loss. On the other hand, it cries loudly if it becomes hungry.": "Тэйллоу мужественно сопротивляется противникам, какими бы сильными они ни были. Этот бесстрашный Покемон остаётся непокорным даже после поражения. С другой стороны, он громко кричит, если голоден.",
	"Swellow flies high above our heads, making graceful arcs in the sky. This Pokémon dives at a steep angle as soon as it spots its prey. The hapless prey is tightly grasped by Swellow's clawed feet, preventing escape.": "Свеллоу парит высоко в небе, выписывая изящные дуги. Как только он замечает добычу, он резко пикирует вниз. Он крепко хватает несчастную добычу когтистыми лапами, не оставляя ни шанса на побег.",
	"Wingull has the habit of carrying prey and valuables in its beak and hiding them in all sorts of locations. This Pokémon rides the winds and flies as if it were skating across the sky.": "Вингалл имеет привычку носить в клюве добычу и ценные вещи и прятать их в самых разных местах. Этот Покемон парит на ветру и летает, как будто скользит в небесах.",
	"Pelipper is a flying transporter that carries small Pokémon and eggs inside its massive bill. This Pokémon builds its nest on steep cliffs facing the sea.": "Пелиппер – это летающий транспортёр, который носит в своём массивном клюве яйца и маленьких Покемонов. Этот Покемон строит гнезда на крутых скалах, обращённых к морю.",
	"Ralts senses the emotions of people using the horns on its head. This Pokémon rarely appears before people. But when it does, it draws closer if it senses that the person has a positive disposition.": "Ролтс чувствует эмоции людей через рога на голове. Этот Покемон редко появляется перед людьми. Это происходит, если он чувствует, что у человека хорошее настроение.",
	"It is said that a Kirlia that is exposed to the positive emotions of its Trainer grows beautiful. This Pokémon controls psychokinetic powers with its highly developed brain.": "Говорят, что под воздействием положительных эмоций своего Тренера Кирлия становится красивым Покемоном. Он способен контролировать психокинетические способности с помощью своего высокоразвитого мозга.",
	"Gardevoir has the ability to read the future. If it senses impending danger to its Trainer, this Pokémon is said to unleash its psychokinetic energy at full power.": "Гардевойр умеет предсказывать будущее. Говорят, что если этот Покемон чувствует надвигающуюся опасность для своего Тренера, то он высвобождает свою психокинетическую энергию на полную мощь.",
	"From the tips of its feet, Surskit secretes an oil that enables it to walk on water as if it were skating. This Pokémon feeds on microscopic organisms in ponds and lakes.": "Кончики ног Сурскита выделяют масло, которое позволяет ему скользить по поверхности воды, как на коньках. Этот Покемон питается микроорганизмами, обитающими в прудах и озёрах.",
	"Masquerain intimidates enemies with the eyelike patterns on its antennas. This Pokémon flaps its four wings to freely fly in any direction—even sideways and backwards—as if it were a helicopter.": "Маскерейн запугивает врагов изображениями больших глаз на своих антеннах. Этот Покемон использует свои четыре крыла для свободного полёта в любом направлении, чем напоминает вертолёт.",
	"Shroomish live in damp soil in the dark depths of forests. They are often found keeping still under fallen leaves. This Pokémon feeds on compost that is made up of fallen, rotted leaves.": "Шрумиши обитают на влажной почве в тёмных глубинах леса. Их часто можно найти под опавшими листьями. Эти Покемоны питаются опавшими гнилыми листьями.",
	"Breloom closes in on its foe with light and sprightly footwork, then throws punches with its stretchy arms. This Pokémon's fighting technique puts boxers to shame.": "Брелум приближается к своему противнику лёгкими и быстрыми движениями, а затем наносит удары своими эластичными руками. Такой боевой технике позавидует любой боксёр.",
	"Slakoth lolls around for over 20 hours every day. Because it moves so little, it does not need much food. This Pokémon's sole daily meal consists of just three leaves.": "Слакот бездельничает более 20 часов каждый день. Поскольку он так мало двигается, ему не нужно много еды. Дневной рацион этого Покемона состоит всего из трёх листьев.",
	"Vigoroth is always itching and agitated to go on a wild rampage. It simply can't tolerate sitting still for even a minute. This Pokémon's stress level rises if it can't be moving constantly.": "Вигорот всё время сгорает от недержимого желания творить беспредел. Он просто не может ни минуты сидеть спокойно. Уровень стресса этого Покемона повышается, если он долго находится без движения.",
	"Slaking spends all day lying down and lolling about. It eats grass growing within its reach. If it eats all the grass it can reach, this Pokémon reluctantly moves to another spot.": "Слакинг проводит весь день, просто валяясь. Он ест траву, растущую в пределах его досягаемости. Если вся трава рядом съедена, этот Покемон неохотно перемещается в другое место.",
	"Nincada lives underground for many years in complete darkness. This Pokémon absorbs nutrients from the roots of trees. It stays motionless as it waits for evolution.": "Нинкада много лет живет под землёй в полной темноте. Этот Покемон поглощает питательные вещества из корней деревьев и остаётся неподвижным в ожидании эволюции.",
	"Ninjask moves around at such a high speed that it cannot be seen, even while its crying can be clearly heard. For that reason, this Pokémon was long believed to be invisible.": "Нинджаск движется с такой высокой скоростью, что его не видно, хотя отчётливо слышно его жужжание. По этой причине этого Покемона долгое время считали невидимым.",
	"Shedinja's hard body doesn't move—not even a twitch. In fact, its body appears to be merely a hollow shell. It is believed that this Pokémon will steal the spirit of anyone peering into its hollow body from its back.": "Твёрдое тело Шединьи совершенно неподвижно. На самом деле его тело представляет собой просто полую оболочку. Считается, что этот Покемон украдёт дух любого, кто заглянет в его полое тело со спины.",
	"Normally, Whismur's voice is very quiet—it is barely audible even if one is paying close attention. However, if this Pokémon senses danger, it starts crying at an earsplitting volume.": "Обычно голос Визмура едва слышен, даже если его внимательно слушать. Однако, если этот Покемон почувствует опасность, он может закричать так громко, что у окружающих лопнут барабанные перепонки.",
	"Loudred's bellowing can completely decimate a wood-frame house. It uses its voice to punish its foes. This Pokémon's round ears serve as loudspeakers.": "Рёв Лаудреда может полностью разрушить деревянный дом. Он использует свой голос, чтобы наказать врагов. Круглые уши этого Покемона выполняют роль громкоговорителей.",
	"Exploud triggers earthquakes with the tremors it creates by bellowing. If this Pokémon violently inhales from the ports on its body, it's a sign that it is preparing to let loose a huge bellow.": "Эксплауд вызывает землетрясения своим рёвом. Если этот Покемон сильно вдыхает воздух в отверстия на своём теле, это знак того, что стоит приготовиться к оглушительному рёву.",
	"Makuhita is tenacious—it will keep getting up and attacking its foe however many times it is knocked down. Every time it gets back up, this Pokémon stores more energy in its body for evolving.": "Макухита – стойкий Покемон, готовый вставать и атаковать своего врага, сколько бы раз его ни сбивали с ног. Каждый раз, когда он поднимается, он накапливает в своём теле энергию для эволюции.",
	"Hariyama practices its straight-arm slaps in any number of locations. One hit of this Pokémon's powerful, openhanded, straight-arm punches could snap a telephone pole in two.": "Харияма проводит свои тренировки прямых ударов ладонью в самых разных местах. Одним мощным прямым ударом этот Покемон способен расколоть надвое телефонный столб.",
	"Azurill spins its tail as if it were a lasso, then hurls it far. The momentum of the throw sends its body flying, too. Using this unique action, one of these Pokémon managed to hurl itself a record 33 feet.": "Азурилл крутит хвостом, словно лассо, и далеко забрасывает его. Импульс этого броска отправляет его тело в полёт. Используя этот уникальный приём, одному из этих Покемонов удалось зашвырнуть себя на рекордные 11 метров.",
	"Nosepass's magnetic nose is always pointed to the north. If two of these Pokémon meet, they cannot turn their faces to each other when they are close because their magnetic noses repel one another.": "Магнитный нос Ноузпасса всегда направлен на север. При встрече эти Покемоны не могут повернуться лицом друг к другу, если находятся близко, потому что срабатывает отталкивание противоположных полюсов.",
	"Skitty has the habit of becoming fascinated by moving objects and chasing them around. This Pokémon is known to chase after its own tail and become dizzy.": "Скитти увлечённо следит за движущимися предметами и любит их преследовать. Этот Покемон, как известно, может гоняться за собственным хвостом, пока у него не закружится голова.",
	"Delcatty prefers to live an unfettered existence in which it can do as it pleases at its own pace. Because this Pokémon eats and sleeps whenever it decides, its daily routines are completely random.": "Свободолюбивому Делкатти нравится жить без ограничений и делать всё, что заблагорассудится в своём темпе. Так как этот Покемон ест и спит в любое время, у него нет чёткого распорядка дня.",
	"Sableye lead quiet lives deep inside caverns. They are feared, however, because these Pokémon are thought to steal the spirits of people when their eyes burn with a sinister glow in the darkness.": "Сэйблай ведёт тихую жизнь глубоко в пещерах. Однако считается, что эти Покемоны крадут души людей, когда их глаза горят зловещим светом в темноте, поэтому их опасаются.",
	"Mawile's huge jaws are actually steel horns that have been transformed. Its docile-looking face serves to lull its foe into letting down its guard. When the foe least expects it, Mawile chomps it with its gaping jaws.": "Огромные челюсти Мавайла – это на самом деле видоизменённые стальные рога. Спокойное выражение лица этого Покемона призвано умиротворить врага и зослабить его бдительность. И когда враг меньше всего ожидает нападения, Мавайл схватывает его своими разинутыми челюстями и разжёвывает его.",
	"This Pokémon has a body of steel. To make its body, Aron feeds on iron ore that it digs from mountains. Occasionally, it causes major trouble by eating bridges and rails.": "У Арона стальное тело. Этот Покемон питается железной рудой из горных шахт. Иногда он грызёт мосты и рельсы, что приводит к серьёзным проблемам.",
	"Lairon tempers its steel body by drinking highly nutritious mineral springwater until it is bloated. This Pokémon makes its nest close to springs of delicious water.": "Лайрон закаляет своё стальное тело питательной минеральной водой из источника. Он пьёт её, пока его тело не раздувается. Этот Покемон обитает рядом со вкусными водными источниками.",
	"Aggron claims an entire mountain as its own territory. It mercilessly beats up anything that violates its environment. This Pokémon vigilantly patrols its territory at all times.": "Аггрон заявляет право на целую гору как на свою территорию. Он бдительно патрулирует её и безжалостно расправляется со всеми, кто её нарушает.",
	"Meditite undertakes rigorous mental training deep in the mountains. However, whenever it meditates, this Pokémon always loses its concentration and focus. As a result, its training never ends.": "Медитайт проводит тщательную психологическую тренировку глубоко в горах. Однако всякий раз, когда он медитирует, он теряет концентрацию и внимание. В результате его обучение никогда не заканчивается.",
	"It is said that through meditation, Medicham heightens energy inside its body and sharpens its sixth sense. This Pokémon hides its presence by merging itself with fields and mountains.": "Говорят, что посредством медитации Медичам усиливает энергию внутри своего тела и обостряет шестое чувство. Этот Покемон скрывает своё присутствие, сливаясь с полями и горами.",
	"Electrike stores electricity in its long body hair. This Pokémon stimulates its leg muscles with electric charges. These jolts of power give its legs explosive acceleration performance.": "Электрайк накапливает электричество в своей длинной шерсти. Этот Покемон стимулирует мышцы ног с помощью электрических зарядов. Такие мощные толчки придают его ногам взрывное ускорение.",
	"Manectric is constantly discharging electricity from its mane. The sparks sometimes ignite forest fires. When it enters a battle, this Pokémon creates thunderclouds.": "Манектрик постоянно разряжает электричество из своей гривы, что способно вызвать лесные пожары. При вступлении в бой этот Покемон создаёт грозовые тучи.",
	"Plusle always acts as a cheerleader for its partners. Whenever a teammate puts out a good effort in battle, this Pokémon shorts out its body to create the crackling noises of sparks to show its joy.": "Пласл всегда болеет за своих товарищей по команде. Всякий раз, когда его команда прилагает усилия в битве, этот Покемон создаёт своим телом потрескивающие звуки с искрами, чтобы показать свою радость.",
	"Minun is more concerned about cheering on its partners than its own safety. It shorts out the electricity in its body to create brilliant showers of sparks to cheer on its teammates.": "Майнун больше заботится о поддержке своей команды, чем о собственной безопасности. Он замыкает электричество в своём теле и создаёт ослепительный дождь искр, чем подбадривает своих товарищей.",
	"With the arrival of night, Volbeat emits light from its tail. It communicates with others by adjusting the intensity and flashing of its light. This Pokémon is attracted by the sweet aroma of Illumise.": "С наступлением ночи Волбит излучает свет своим хвостом. Он общается с другими, регулируя интенсивность и мигание своего света. Этого Покемона привлекает сладкий аромат, исходящий от Иллюмайз.",
	"Illumise attracts a swarm of Volbeat using a sweet fragrance. Once the Volbeat have gathered, this Pokémon leads the lit-up swarm in drawing geometric designs on the canvas of the night sky.": "Иллюмайз привлекает рой Волбитов сладким ароматом. Когда Волбиты собираются, этот Покемон возглавляет светящийся рой, рисуя геометрические узоры на холсте ночного неба.",
	"Roselia shoots sharp thorns as projectiles at any opponent that tries to steal the flowers on its arms. The aroma of this Pokémon brings serenity to living things.": "Розелия стреляет острыми шипами, как снарядами, в любого, кто пытается украсть цветы на его руках. Аромат, исходящий от этого Покемона, приносит спокойствие живым существам.",
	"Virtually all of Gulpin's body is its stomach. As a result, it can swallow something its own size. This Pokémon's stomach contains a special fluid that digests anything.": "Практически все тело Гульпина – это его желудок. В результате он может запросто проглотить что-то такого же размера, как и он сам. В желудке этого Покемона содержится особая жидкость, которая всё переваривает.",
	"When Swalot spots prey, it spurts out a hideously toxic fluid from its pores and sprays the target. Once the prey has weakened, this Pokémon gulps it down whole with its cavernous mouth.": "Когда Свалот замечает добычу, он выбрасывает из пор ужасно токсичную жидкость и распыляет её. Затем этот Покемон заглатывает ослабевшую жертву целиком своей огромной пастью.",
	"Carvanha's strongly developed jaws and its sharply pointed fangs pack the destructive power to rip out boat hulls. Many boats have been attacked and sunk by this Pokémon.": "Сильно развитые челюсти Карваньи и его острые клыки обладают разрушительной силой, способной пробить корпуса лодок. Этот Покемон атаковал и потопил многие лодки.",
	"Nicknamed “the bully of the sea,” Sharpedo is widely feared. Its cruel fangs grow back immediately if they snap off. Just one of these Pokémon can thoroughly tear apart a supertanker.": "Шарпедо имеет прозвище «морской хулиган», и его многие боятся. Его жестокие клыки немедленно отрастают, если они повреждены. Один из этих Покемонов может разорвать на части супертанкер.",
	"Wailmer's nostrils are located above its eyes. This playful Pokémon loves to startle people by forcefully snorting out seawater it stores inside its body out of its nostrils.": "Ноздри Вейлмера расположены над его глазами. Этот игривый Покемон любит пугать людей, выстреливая через ноздри морской водой.",
	"Wailord is the largest of all identified Pokémon up to now. This giant Pokémon swims languorously in the vast open sea, eating massive amounts of food at once with its enormous mouth.": "Вэйлорд – самый крупный из всех известных на данный момент Покемонов. Этот гигантский Покемон медленно плавает в открытом море, съедая огромное количество еды своим необъятным ртом.",
	"Numel is extremely dull witted—it doesn't notice being hit. However, it can't stand hunger for even a second. This Pokémon's body is a seething cauldron of boiling magma.": "Намел – совсем несообразительный Покемон, и он не замечает ударов. Однако он ни секунды не выносит голода. Тело этого Покемона представляет собой котёл с кипящей магмой..",
	"Camerupt has a volcano inside its body. Magma of 18,000 degrees Fahrenheit courses through its body. Occasionally, the humps on this Pokémon's back erupt, spewing the superheated magma.": "Внутри тела Камерапта находится вулкан с магмой температурой в +10 000 °C. Иногда горбы на спине этого Покемона извергаются перегретой магмой.",
	"Torkoal digs through mountains in search of coal. If it finds some, it fills hollow spaces on its shell with the coal and burns it. If it is attacked, this Pokémon spouts thick black smoke to beat a retreat.": "Торкол роет горную породу в поисках угля. Когда этот Покемон находит уголь, он заполняет им пустоты на своём панцире и сжигает его. Если на Торкола нападают, он выпускает густой чёрный дым и отступает.",
	"Spoink bounces around on its tail. The shock of its bouncing makes its heart pump. As a result, this Pokémon cannot afford to stop bouncing—if it stops, its heart will stop.": "Споинк подпрыгивает на своём хвосте, что заставляет биться его сердце. В результате этот Покемон не может остановиться, потому что он погибнет.",
	"Grumpig uses the black pearls on its body to amplify its psychic power waves for gaining total control over its foe. When this Pokémon uses its special power, its snorting breath grows labored.": "Грампиг использует чёрный жемчуг на своём теле для усиления психоволн, чтобы получить полный контроль над своим противником. Когда этот Покемон использует эту особую силу, он начинает тяжелее дышать и фыркать.",
	"All the Spinda that exist in the world are said to have utterly unique spot patterns. The shaky, tottering steps of this Pokémon give it the appearance of dancing.": "Считается, что все существующие в мире Спинды имеют совершенно уникальные узоры пятен. Нетвёрдая, шаткая походка этого Покемона создаёт впечатление танца.",
	"Trapinch's nest is a sloped, bowl-like pit dug in sand. This Pokémon patiently waits for prey to tumble down the pit. Its giant jaws have enough strength to crush even boulders.": "Гнездо Трапинча представляет собой наклонную чашевидную яму, вырытую в песке. Этот Покемон терпеливо ждёт, когда добыча попадёт в эту яму. Его гигантские челюсти обладают достаточной силой для измельчения валунов.",
	"To make prey faint, Vibrava generates ultrasonic waves by vigorously making its two wings vibrate. This Pokémon's ultrasonic waves are so powerful, they can bring on headaches in people.": "Чтобы ослабить жертву, Вибрава генерирует ультразвуковые волны, энергично взмахивая своими крыльями. Эти волны настолько мощны, что могут вызывать у людей головную боль.",
	"Flygon is nicknamed “the elemental spirit of the desert.” Because its flapping wings whip up a cloud of sand, this Pokémon is always enveloped in a sandstorm while flying.": "Флайгона прозвали «стихийным духом пустыни». Поскольку его хлопающие крылья поднимают облако песка, этого Покемона всегда окутывает песчаная буря во время полёта.",
	"Cacnea lives in arid locations such as deserts. It releases a strong aroma from its flower to attract prey. When prey comes near, this Pokémon shoots sharp thorns from its body to bring the victim down.": "Какнея обитает в засушливых местах, например в пустынях. Он испускает сильный аромат из своего цветка, чтобы привлечь добычу. Когда жертва приближается, этот Покемон стреляет острыми шипами из своего тела, чтобы сбить жертву.",
	"During the daytime, Cacturne remains unmoving so that it does not lose any moisture to the harsh desert sun. This Pokémon becomes active at night when the temperature drops.": "Чтобы не терять влагу под резким солнцем пустыни, в дневное время Кактурн не двигается. Этот Покемон становится активным в ночное время, когда температура снижается.",
	"Swablu has light and fluffy wings that are like cottony clouds. This Pokémon is not frightened of people. It lands on the heads of people and sits there like a cotton-fluff hat.": "У Сваблу лёгкие и пушистые крылья, похожие на облака из ваты. Этот Покемон не боится людей. Он садится им на головы и становится похож на пушистую ватную шапку.",
	"Altaria dances and wheels through the sky among billowing, cotton-like clouds. By singing melodies in its crystal-clear voice, this Pokémon makes its listeners experience dreamy wonderment.": "Алтария танцует, кружась в небе среди вздымающихся, похожих на вату облаков. Напевая мелодии своим кристально-чистым голосом, этот Покемон заставляет своих слушателей изумлённо мечтать.",
	"Memories of battling its archrival Seviper are etched into every cell of Zangoose's body. This Pokémon adroitly dodges attacks with incredible agility.": "Воспоминания о битве с заклятым врагом Севайпером запечатлены в каждой клетке тела Зангуса. Этот Покемон проворно уклоняется от атак и проявляет невероятную ловкость в бою.",
	"Seviper shares a generations-long feud with Zangoose. The scars on its body are evidence of vicious battles. This Pokémon attacks using its sword-edged tail.": "Севайпер враждует с Зангусом на протяжении нескольких поколений. Шрамы на его теле – свидетельство жестоких сражений. Этот Покемон атакует своим острым, как меч, хвостом.",
	"Lunatone was discovered at a location where a meteoroid fell. As a result, some people theorize that this Pokémon came from space. However, no one has been able to prove this theory so far.": "Лунатона был обнаружен на месте падения метеороида. В результате некоторые люди предполагают, что этот Покемон прибыл из космоса. Однако доказать эту теорию пока никому не удалось.",
	"Solrock is a new species of Pokémon that is said to have fallen from space. It floats in air and moves silently. In battle, this Pokémon releases intensely bright light.": "Солрок – это новый вид Покемонов, который, как говорят, упал из космоса. Он парит в воздухе и бесшумно передвигается. В бою этот Покемон излучает очень яркий свет.",
	"Barboach's sensitive whiskers serve as a superb radar system. This Pokémon hides in mud, leaving only its two whiskers exposed while it waits for prey to come along.": "Чувствительные усы Барбоча служат превосходной радарной системой. Этот Покемон прячется в грязи, оставляя на поверхности только два своих уса, и дожидается добычи.",
	"Whiscash is extremely territorial. Just one of these Pokémon will claim a large pond as its exclusive territory. If a foe approaches it, it thrashes about and triggers a massive earthquake.": "Вискаш чрезвычайно территориален и может единолично претендовать на целый пруд. Если противник приближается к нему, он начинает метаться, чем вызывает сильное землетрясение.",
	"Corphish were originally foreign Pokémon that were imported as pets. They eventually turned up in the wild. This Pokémon is very hardy and has greatly increased its population.": "Изначально Корфишей привозили иностранцы как домашних животных. Но со временем они оказались в дикой природе. Этот Покемон очень вынослив, и его популяция значительно увеличилась.",
	"Crawdaunt has an extremely violent nature that compels it to challenge other living things to battle. Other life-forms refuse to live in ponds inhabited by this Pokémon, making them desolate places.": "У Крадонта чрезвычайно агрессивный характер, что заставляет его бросать вызов на битву другим живым существам. Другие формы жизни отказываются жить в прудах, населённых этими Покемонами, что превращает их в необитаемые места.",
	"Baltoy moves while spinning around on its one foot. Primitive wall paintings depicting this Pokémon living among people were discovered in some ancient ruins.": "Балтой передвигается, вращаясь на одной ноге. В древних руинах были обнаружены примитивные настенные рисунки, изображающие этого Покемона, живущего среди людей.",
	"Claydol are said to be dolls of mud made by primitive humans and brought to life by exposure to a mysterious ray. This Pokémon moves about while levitating.": "Говорят, что Клэйдол – это кукла из грязи, сделанная первобытными людьми и ожившая под воздействием таинственного луча. Этот Покемон передвигается во время левитации.",
	"Lileep became extinct approximately a hundred million years ago. This ancient Pokémon attaches itself to a rock on the seafloor and catches approaching prey using tentacles shaped like flower petals.": "Лилип вымер приблизительно сто миллионов лет назад. Этот древний Покемон цепляется к скалам на морском дне и ловит приближающуюся добычу щупальцами в форме лепестков цветов.",
	"Cradily roams around the ocean floor in search of food. This Pokémon freely extends its tree trunk-like neck and captures unwary prey using its eight tentacles.": "Крадили бродит по дну океана в поисках пищи. Этот Покемон свободно вытягивает шею, похожую на ствол дерева, и захватывает неосторожную добычу восемью щупальцами.",
	"Anorith was regenerated from a prehistoric fossil. This primitive Pokémon once lived in warm seas. It grips its prey firmly between its two large claws.": "Анорит был восстановлен из доисторического ископаемого. Этот примитивный Покемон когда-то обитал в тёплых морях и охотился за добычей двумя большими клешнями.",
	"Armaldo's tough armor makes all attacks bounce off. This Pokémon's two enormous claws can be freely extended or contracted. They have the power to punch right through a steel slab.": "Прочная броня Армальдо отражает все атаки. Две огромные клешни этого Покемона могут свободно вытягиваться или сжиматься. Они способны пробить стальную плиту.",
	"Feebas's fins are ragged and tattered from the start of its life. Because of its shoddy appearance, this Pokémon is largely ignored. It is capable of living in both the sea and in rivers.": "Плавники Фибаса с самого начала его жизни имеют потрёпанный вид. Этого Покемона в основном игнорируют из-за непривлекательного внешнего вида. Он способен жить как в море, так и в реках.",
	"Milotic is said to be the most beautiful of all the Pokémon. It has the power to becalm such emotions as anger and hostility to quell bitter feuding.": "Майлотик считается самым красивым из Покемонов. Он способен успокоить такие эмоции, как гнев и враждебность, чтобы подавить заклятую вражду.",
	"Castform's appearance changes with the weather. This Pokémon gained the ability to use the vast power of nature to protect its tiny body.": "Внешность Кастформа меняется в зависимости от погоды. Этот Покемон талантливо использует огромную силу природы для защиты своего крошечного тела.",
	"Kecleon is capable of changing its body colors at will to blend in with its surroundings. There is one exception—this Pokémon can't change the zigzag pattern on its belly.": "Кеклеон способен менять цвет своего тела, сливаясь с окружающей средой. Но есть одно исключение – этот Покемон не может изменить зигзагообразный узор на животе.",
	"Shuppet is attracted by feelings of jealousy and vindictiveness. If someone develops strong feelings of vengeance, this Pokémon will appear in a swarm and line up beneath the eaves of that person's home.": "Шаппета привлекают чувства ревности и мстительности. Если кто-то испытывает сильное чувство мести, появляется рой этих Покемонов и выстраивается в ряд под крышей дома этого человека.",
	"Banette generates energy for laying strong curses by sticking pins into its own body. This Pokémon was originally a pitiful plush doll that was thrown away.": "Банетт генерирует энергию для наложения страшных проклятий, втыкая булавки в собственное тело. Этот Покемон изначально был несчастной плюшевой куклой, которую выбросили на улицу.",
	"Duskull can pass through any wall no matter how thick it may be. Once this Pokémon chooses a target, it will doggedly pursue the intended victim until the break of dawn.": "Даскалл может проходить сквозь стены любой толщины. Как только этот Покемон выберет жертву, он будет упорно преследовать её до рассвета.",
	"Dusclops's body is completely hollow—there is nothing at all inside. It is said that its body is like a black hole. This Pokémon will absorb anything into its body, but nothing will ever come back out.": "Тело Дасклопса совершенно пустое внутри. Как чёрная дыра, этот Покемон способен поглотить что угодно, и оно уже никогда не вернётся обратно.",
	"The bunches of fruit around Tropius's neck are very popular with children. This Pokémon loves fruit, and eats it continuously. Apparently, its love for fruit resulted in its own outgrowth of fruit.": "Ожерелье из фруктов на шее Тропиуса очень нравится детям. Этот Покемон любит фрукты и постоянно ест их. Судя по всему, его любовь к фруктам возникла, потому что он вырос из фруктов.",
	"Chimecho makes its cries echo inside its hollow body. When this Pokémon becomes enraged, its cries result in ultrasonic waves that have the power to knock foes flying.": "Крики Чаймеко раздаются эхом внутри его полого тела. Когда этот Покемон приходит в ярость, его крики превращаются в ультразвуковые волны, способные сбивать противников с ног.",
	"Every time Absol appears before people, it is followed by a disaster such as an earthquake or a tidal wave. As a result, it came to be known as the disaster Pokémon.": "Каждый раз после появления Абсола перед людьми случается какое-нибудь стихийное бедствие: то землетрясение, то потоп. В результате за ним закрепилась печальная слава Покемона-катастрофы.",
	"Wynaut can always be seen with a big, happy smile on its face. Look at its tail to determine if it is angry. When angered, this Pokémon will be slapping the ground with its tail.": "Вайнота всегда можно увидеть с широкой счастливой улыбкой на лице. Чтобы определить, сердится ли он, нужно посмотреть на его хвост. В гневе этот Покемон хлопает хвостом по земле.",
	"Snorunt live in regions with heavy snowfall. In seasons without snow, such as spring and summer, this Pokémon steals away to live quietly among stalactites and stalagmites deep in caverns.": "Снорант обитает в регионах с сильными снегопадами. Весной и летом этот Покемон предпочитает спокойно жить глубоко в пещерах среди сталактитов и сталагмитов.",
	"Glalie has a body made of rock, which it hardens with an armor of ice. This Pokémon has the ability to freeze moisture in the atmosphere into any shape it desires.": "У Глейли каменное тело, укреплённое ледяной бронёй. Этот Покемон способен замораживать влагу в атмосфере в любую желаемую форму.",
	"Spheal is much faster rolling than walking to get around. When groups of this Pokémon eat, they all clap at once to show their pleasure. Because of this, their mealtimes are noisy.": "Сфил перемещается намного быстрее перекатыванием, чем ходьбой. Когда группы этих Покемонов едят, они все одновременно хлопают ластами, чтобы показать свое удовольствие. Поэтому приём пищи у них очень шумный.",
	"Sealeo has the habit of always juggling on the tip of its nose anything it sees for the first time. This Pokémon occasionally entertains itself by balancing and rolling a Spheal on its nose.": "Силео имеет привычку жонглировать на кончике носа предметами, которые видит впервые. Этот Покемон иногда развлекается, балансируя и катая Сфила на своём носу.",
	"Walrein's two massively developed tusks can totally shatter blocks of ice weighing 10 tons with one blow. This Pokémon's thick coat of blubber insulates it from subzero temperatures.": "Два массивных бивня Валрейна способны одним ударом разрушить глыбу льда весом 10 тонн. Толстый слой жира этого Покемона защищает его от низких температур.",
	"Clamperl's sturdy shell is not only good for protection—it is also used for clamping and catching prey. A fully grown Clamperl's shell will be scored with nicks and scratches all over.": "Прочная раковина Кламперла не только хороша для защиты – она также используется для ловли и зажима добычи. Полностью выросший панцирь этого Покемона покрыт рубцами и царапинами.",
	"Huntail's presence went unnoticed by people for a long time because it lives at extreme depths in the sea. This Pokémon's eyes can see clearly even in the murky dark depths of the ocean.": "Присутствие Хантейла долгое время оставалось незамеченным людьми, потому что он обитает на огромных глубинах моря. Глаза этого Покемона могут ясно видеть даже во мраке на дне океана.",
	"Gorebyss lives in the southern seas at extreme depths. Its body is built to withstand the enormous pressure of water at incredible depths. Because of this, this Pokémon's body is unharmed by ordinary attacks.": "Горбисс обитает в южных морях на очень большой глубине. Строение его тела позволяет ему выдерживать огромное давление воды, а также с лёгкостью переносить обычные атаки.",
	"Relicanth is a Pokémon species that existed for a hundred million years without ever changing its form. This ancient Pokémon feeds on microscopic organisms with its toothless mouth.": "Реликант представляет собой вид Покемонов, который существовал сто миллионов лет, никогда не меняя своей формы. Этот древний Покемон поедает микроскопические организмы своим беззубым ртом.",
	"Luvdisc live in shallow seas in the tropics. This heart-shaped Pokémon earned its name by swimming after loving couples it spotted in the ocean's waves.": "Лавдиски обитают в мелководных тропических морях. Этот Покемон, похожий на сердце, получил своё имя, следуя за влюблёнными парами в океанских волнах.",
	"Bagon has a dream of one day soaring in the sky. In doomed efforts to fly, this Pokémon hurls itself off cliffs. As a result of its dives, its head has grown tough and as hard as tempered steel.": "Бейгон мечтает однажды взлететь в небо. В обречённых попытках научиться летать этот Покемон бросается вниз с утёсов. В результате прыжков его голова стала твёрдой, как закаленная сталь.",
	"Inside Shelgon's armor-like shell, cells are in the midst of transformation to create an entirely new body. This Pokémon's shell is extremely heavy, making its movements sluggish.": "Клетки внутри бронеподобной оболочки Шелгона находятся в процессе преобразования в совершенно новое тело. Панцирь этого Покемона чрезвычайно тяжёлый, что делает его движения вялыми.",
	"Salamence came about as a result of a strong, long-held dream of growing wings. It is said that this powerful desire triggered a sudden mutation in this Pokémon's cells, causing it to sprout its magnificent wings.": "Саламенс возник в результате реализации давней мечты. Говорят, что его сильное желание летать вызвало внезапную мутацию в клетках, в результате чего у этого Покемона выросли великолепные крылья.",
	"Instead of blood, a powerful magnetic force courses throughout Beldum's body. This Pokémon communicates with others by sending controlled pulses of magnetism.": "Вместо крови по телу Белдама бежит мощная магнитная сила. Этот Покемон общается с другими, посылая им контролируемые магнитные импульсы.",
	"When two Beldum fuse together, Metang is formed. The brains of the Beldum are joined by a magnetic nervous system. By linking its brains magnetically, this Pokémon generates strong psychokinetic power.": "Когда два Белдама сливаются вместе, то образуется Метанг. К мозгу Белдама присоединяется магнитная нервная система. Связывая свои мозги магнетически, этот Покемон генерирует сильную психокинетическую силу.",
	"Metagross has four brains in total. Combined, the four brains can breeze through difficult calculations faster than a supercomputer. This Pokémon can float in the air by tucking in its four legs.": "У Метагросса четыре мозга. Они справляются со сложными вычислениями быстрее, чем суперкомпьютер. Этот Покемон умеет парить в воздухе, поджав ноги.",
	"Regirock was sealed away by people long ago. If this Pokémon's body is damaged in battle, it is said to seek out suitable rocks on its own to repair itself.": "Много лет назад люди замуровали Реджирока. Говорят, что если тело этого Покемона повреждено в бою, он полностью восстанавливает себя подходящими камнями.",
	"Regice's body was made during an ice age. The deep-frozen body can't be melted, even by fire. This Pokémon controls frigid air of -328 degrees Fahrenheit.": "Реджайс появился во время ледникового периода. Его замороженное тело нельзя растопить даже огнём. Этот Покемон контролирует холодный воздух до −200 °C. ",
	"Registeel has a body that is harder than any kind of metal. Its body is apparently hollow. No one has any idea what this Pokémon eats.": "Корпус Реджистила твёрже любого известного металла, а его тело явно полое. Никто не знает, чем питается этот Покемон.",
	"Latias is highly sensitive to the emotions of people. If it senses any hostility, this Pokémon ruffles the feathers all over its body and cries shrilly to intimidate the foe.": "Латиас очень чувствительна к эмоциям людей. Если она чувствует какую-либо враждебность, то взъерошивает перья по всему телу и пронзительно кричит, чтобы запугать врага.",
	"Latios has the ability to make others see an image of what it has seen or imagines in its head. This Pokémon is intelligent and understands human speech.": "У Латиоса есть способность мысленно передавать другим виденные им в реальности или воображаемые образы. Этот Покемон умён и понимает человеческую речь.",
	"Through Primal Reversion and with nature's full power, it will take back its true form. It can summon storms that cause the sea levels to rise.": "Он вернёт свою истинную форму через Прото-Превращение, используя полную силу природы. Он может вызывать штормы, которые повышают уровень моря.",
	"Groudon is said to be the personification of the land itself. Legends tell of its many clashes against Kyogre, as each sought to gain the power of nature.": "Граудон считается олицетворением самой земли. Легенды рассказывают о его постоянной борьбе с Кайогром за полную природную силу.",
	"Rayquaza is said to have lived for hundreds of millions of years. Legends remain of how it put to rest the clash between Kyogre and Groudon.": "Считается, что Райкваза прожил сотни миллионов лет. Существуют легенды о том, как он положил конец разрушительному столкновению между Кайогром и Граудоном.",
	"A legend states that Jirachi will make true any wish that is written on notes attached to its head when it awakens. If this Pokémon senses danger, it will fight without awakening.": "Легенда гласит, что в момент пробуждения Джирачи исполнит любое желание, написанное в записке, прикреплённой к его голове. Если этот Покемон почувствует опасность, он вступит в сражение, не просыпаясь.",
	"The DNA of a space virus underwent a sudden mutation upon exposure to a laser beam and resulted in Deoxys. The crystalline organ on this Pokémon's chest appears to be its brain.": "Деоксис появился в результате воздействия лазерного луча и внезапной мутации ДНК космического вируса. Кристаллический орган на груди этого Покемона является его мозгом.",
	"It undertakes photosynthesis with its body, making oxygen. The leaf on its head wilts if it is thirsty.": "Тело этого Покемона осуществляет фотосинтез, производя кислород. Если он чувствует жажду, лист на его голове вянет.",
	"It knows where pure water wells up. It carries fellow Pokémon there on its back.": "Этот Покемон знает, где найти родники с чистой водой. Он приносит туда на своей спине друзей-Покемонов.",
	"Small Pokémon occasionally gather on its unmoving back to begin building their nests.": "Маленькие Покемоны иногда собираются на неподвижной спине Тортерры, чтобы начать строить свои гнёзда.",
	"The gas made in its belly burns from its rear end. The fire burns weakly when it feels sick.": "Газ, образовавшийся в животе Чимчара, горит из его задней части. Если ему становится плохо, огонь горит слабо.",
	"It uses ceilings and walls to launch aerial attacks. Its fiery tail is but one weapon.": "Этот Покемон использует потолки и стены для воздушных атак. Его огненный хвост является лишь одним из орудий, имеющихся в его распоряжении.",
	"It tosses its enemies around with agility. It uses all its limbs to fight in its own unique style.": "Инфернейп проворно бросает врагов из стороны в сторону. В сражении он использует все свои конечности в своём уникальном и неповторимом стиле.",
	"Because it is very proud, it hates accepting food from people. Its thick down guards it from cold.": "Пиплап – очень гордый Покемон, который терпеть не может принимать еду от людей. Его густой пух защищает его от холода.",
	"It lives a solitary life. Its wings deliver wicked blows that can snap even the thickest of trees.": "Принплап живёт в полном одиночестве. Его крылья наносят сокрушительные удары, способные разломать даже самые большие деревья.",
	"The three horns that extend from its beak attest to its power. The leader has the biggest horns.": "Три рога, выходящие из клюва Эмполеона, свидетельствуют о его силе. У вожака самые большие рога.",
	"They flock around mountains and fields, chasing after bug Pokémon. Their singing is noisy and annoying.": "Старли летают в горах и над полями, охотясь за Покемонами-насекомыми. Они шумно и надоедливо поют.",
	"It lives in forests and fields. Squabbles over territory occur when flocks collide.": "Старавия обитает в лесах и полях. Перепалки из-за территории происходят при столкновении стай.",
	"When Staravia evolve into Staraptor, they leave the flock to live alone. They have sturdy wings.": "Когда Старавия эволюционирует в Стараптора, он оставляет стаю. У него выносливые крылья.",
	"It constantly gnaws on logs and rocks to whittle down its front teeth. It nests alongside water.": "Бидуф постоянно грызёт бревна и камни, чтобы сточить передние зубы. Этот Покемон обитает у воды.",
	"It makes its nest by damming streams with bark and mud. It is known as an industrious worker.": "Этот Покемон гнездится, перекрывая ручьи корой и илом. Он известен как трудолюбивый работник.",
	"When its antennae hit each other, it sounds like the music of a xylophone.": "Когда его антенны касаются друг друга, это звучит как музыка ксилофона.",
	"It signals its emotions with its melodies. Scientists are studying these melodic patterns.": "Он даёт знать о своих эмоциях своими мелодиями. Учёные изучают эти мелодические образцы.",
	"All of its fur dazzles if danger is sensed. It flees while the foe is momentarily blinded.": "Вся шерсть Шинкса сверкает ярким светом, если он чувствует опасность. Он спасается бегством, мгновенно ослепляя врага.",
	"Strong electricity courses through the tips of its sharp claws. A light scratch causes fainting in foes.": "Через кончики острых когтей Лаксио проходит сильный электрический ток. Противники падают в обморок от нанесённой им небольшой царапины.",
	"Luxray's ability to see through objects comes in handy when it's scouting for danger.": "Способность Лаксрэя видеть сквозь объекты приходит ему на помощь, когда он готовится к опасным условиям.",
	"Over the winter, it closes its bud and endures the cold. In spring, the bud opens and releases pollen.": "Зимой этот Покемон закрывает бутон и переносит холода. Весной бутон раскрывается и выпускает пыльцу.",
	"With the movements of a dancer, it strikes with whips that are densely lined with poison thorns.": "Движениями танцора, Розрейд атакует плетями, плотно облицованными ядовитыми шипами.",
	"Its hard skull is its distinguishing feature. It snapped trees by headbutting them, and then it fed on their ripe berries.": "Отличительной чертой этого древнего Покемона является его твёрдый череп. Он валил деревья при помощи ударов головой, а затем лакомился их спелыми плодами.",
	"This ancient Pokémon used headbutts skillfully. Its brain was really small, so some theories suggest that its stupidity led to its extinction.": "Этот древний Покемон умело бьётся головой. У него очень маленький мозг, поэтому предполагают, что к исчезновению привела его собственная глупость.",
	"Although its fossils can be found in layers of primeval rock, nothing but its face has ever been discovered.": "Хотя окаменелые останки этого Покемона можно найти в слоях первобытной породы, за всё время исследований удалось обнаружить только его голову.",
	"This Pokémon is from roughly 100 million years ago. Its terrifyingly tough face is harder than steel.": "Этот Покемон появился примерно 100 миллионов лет назад. Его ужасающе жёсткое лицо твёрже стали.",
	"If its cloak is broken in battle, it quickly remakes the cloak with materials nearby.": "Если покров Бурми порвётся в бою, он быстро восстановит его из материалов, находящихся поблизости.",
	"When Burmy evolved, its cloak became a part of this Pokémon's body. The cloak is never shed.": "При эволюции покров Бурми стал частью тела этого Покемона. Вормадам никогда не сбрасывает свой покров.",
	"It flutters around at night and steals honey from the Combee hive.": "Мотим порхает ночью и крадёт мёд из улья Комби.",
	"It collects and delivers honey to its colony. At night, they cluster to form a beehive and sleep.": "Он собирает и доставляет мёд в свою колонию. Ночью эти Покемоны собираются в улей и засыпают.",
	"Its abdomen is a honeycomb for grubs. It raises its grubs on honey collected by Combee.": "Брюшко Веспиквен является сотами для личинок. Она выращивает личинки на мёде, собранном Комби.",
	"A pair may be seen rubbing their cheek pouches together in an effort to share stored electricity.": "Пару Пачирису можно увидеть трущихся щёчками друг о друга в попытке поделиться накопленной энергией.",
	"It inflates the flotation sac around its neck and pokes its head out of the water to see what is going on.": "Буизел надувает плавательный воротник вокруг своей шеи и высовывает голову из воды, чтобы посмотреть, что происходит.",
	"Its flotation sac developed as a result of pursuing aquatic prey. It can double as a rubber raft.": "Плавательный воротник Флоатзеля сформировался в результате преследования водяной добычи. Его можно использовать как резиновый плот.",
	"It evolves by sucking the energy out of the small ball where it had been storing nutrients.": "Чераби эволюционирует, высасывая энергию из маленького шара, в котором он накапливал питательные вещества.",
	"If it senses strong sunlight, it opens its folded petals to absorb the sun's rays with its whole body.": "Если Черрим чувствует сильный солнечный свет, он открывает свои сложенные лепестки, чтобы поглотить солнечные лучи всем своим телом.",
	"When it senses danger, a purple liquid oozes out of it. The liquid is thought to be something like greasy sweat.": "Когда он чувствует опасность, из него сочится фиолетовая жидкость. Считается, что эта жидкость похожа на жирный пот.",
	"Their shape and color change, depending on their environment and diet. There are many of them at beaches where the waves are calm.": "Их форма и цвет меняются в зависимости от окружающей среды и диеты. Они обитают на пляжах со спокойными волнами.",
	"It uses its tails for everything. If it wraps both of its tails around you and gives you a squeeze, that's proof it really likes you.": "Амбипом в любой ситуации использует свои хвосты. Если он обвивает и сжимает тебя обоими хвостами, это доказательство того, что ты ему действительно нравишься.",
	"Wandering souls gathered together to form this Pokémon. When trying to make friends with children, Drifloon grabs them by the hand.": "Блуждающие души собрались вместе, чтобы сформировать этого Покемона. Пытаясь подружиться с детьми, Дрифлун хватает их за руку.",
	"The raw material for the gas inside its body is souls. When its body starts to deflate, it's thought to carry away people and Pokémon.": "Души являются сырьём для газа внутри его тела. Когда его тело начинает сдуваться, считается, что он уносит людей и Покемонов.",
	"The reason it keeps one ear rolled up is so it can launch a swift counterattack if it's attacked by an enemy.": "Одно ухо этого Покемона закручено, чтобы он смог начать быструю контратаку, если его атакует враг.",
	"It's notably wary and has a dislike of fighting, but at the same time, it can deliver powerful kicks with its lithe legs.": "Он особенно осторожен и не любит драться, но в то же время может наносить мощные удары своими гибкими ногами.",
	"Its muttered curses can cause awful headaches or terrifying visions that torment others.": "Этот Покемон бормочет проклятия, которые могут вызвать сильнейшие головные боли или ужасающие видения.",
	"Its goons take care of most of the fighting for it. The only time it dirties its own hands is in delivering a final blow to finish off an opponent.": "Приятели Хончкроу берут на себя большую часть сражения. Единственный раз, когда он пачкает свои руки – это когда он наносит последний удар, чтобы прикончить противника.",
	"When it's happy, Glameow demonstrates beautiful movements of its tail, like a dancing ribbon.": "Когда Глеймяу в хорошем настроении, он демонстрирует красоту движений своего хвоста, похожего на танцующую ленту.",
	"To make itself appear intimidatingly beefy, it tightly cinches its waist with its twin tails.": "Парагли хочет казаться угрожающе мускулистым, поэтому он туго обхватывает свою таллию двойными хвостами.",
	"There is an orb inside its mouth. When it hops, the orb bounces all over and makes a ringing sound.": "У Чинглинга во рту шар. Когда этот Покемон прыгает, шар у него во рту подскакивает и звенит.",
	"It protects itself by spraying a noxious fluid from its rear. The stench lingers for 24 hours.": "Станки защищает себя, выбрызгивая ядовитую жидкость из своей задней части. Отвратительный запах держится целые сутки.",
	"It sprays a stinky fluid from its tail. The fluid smells worse the longer it is allowed to fester.": "Он брызжет вонючей жидкостью из своего хвоста. Чем дольше эта жидкость накапливается, тем хуже она пахнет.",
	"Implements shaped like it were discovered in ancient tombs. It is unknown if they are related.": "В древних гробницах были обнаружены орудия, похожие на Бронзора. До сих пор неизвестно, есть ли какая-то связь между этими орудиями и Покемоном.",
	"Ancient people believed that petitioning Bronzong for rain was the way to make crops grow.": "Древние народы верили, что нужно просить Бронзонга о дожде, чтобы был хороший урожай.",
	"If its body gets too damp, it will die. So, in a process reminiscent of sweating, its eyes expel moisture.": "Если тело этого Покемона станет слишком влажным, он умрёт. Поэтому его глаза выводят влагу в процессе, напоминающем потоотделение.",
	"When this gifted mimic surprises an opponent, Mime Jr. feels so happy that it ends up forgetting it was imitating something.": "Если Майму-Джуниору удаётся удивить противника, этот одарённый мимик чувствует себя настолько счастливым, что в конечном итоге забывает, что он что-то имитирует.",
	"When it sees something round and white, Happiny puts it into the pouch on its stomach. It sometimes becomes overloaded and can't move.": "Когда Хаппини видит что-то круглое и белое, она кладёт это в мешочек на животе. Иногда она берёт ношу не по силам и не может сдвинуться с места.",
	"It can learn and speak human words. If they gather, they all learn the same saying.": "Чатоты могут научиться человеческим словам. Если они соберутся вместе, то научатся одинаковым выражениям.",
	"It was bound to a fissure in an odd keystone as punishment for misdeeds 500 years ago.": "500 лет назад Спиритума держали в плену в расщелине одного камня в качестве наказания за злодеяния.",
	"Its original home is an area much hotter than Alola. If you're planning to live with one, your heating bill will soar.": "Он является выходцем из региона, намного более жаркого, чем Алола. Если ты планируешь взять его к себе, твои счета за отопление намного вырастут.",
	"It sheds its skin and gradually grows larger. Its scales can be ground into a powder and used as raw materials for traditional medicine.": "Он сбрасывает кожу и постепенно увеличивается в размере. Его чешуйки можно измельчить в порошок и использовать в качестве сырья для традиционной медицины.",
	"Its fine scales don't just reduce wind resistance—their sharp edges also cause injury to any opponent who attacks it.": "Мелкие чешуйки этого Покемона не только уменьшают сопротивление ветру – их острые края также могут нанести травму любому противнику, атакующему его.",
	"Anything that looks edible, Munchlax will go on and swallow whole. Its stomach is tough enough to handle it even if the food has gone rotten.": "Манчлакс проглатывает целиком всё, что съедобно выглядит. Его желудок достаточно крепок, чтобы справиться даже с испорченной едой.",
	"It uses waves called auras to communicate with others of its kind. It doesn't make any noise during this time, so its enemies can't detect it.": "Этот Покемон использует волны, называемые аурами, для общения с себе подобными. В это время он не издаёт никакого шума, поэтому враги не могут его обнаружить.",
	"Lucario reads its opponent's feelings with its aura waves. It finds out things it would rather not know, so it gets stressed out easily.": "Лукарио читает чувства своего противника с помощью волн своей ауры. Он узнаёт то, чего предпочёл бы не знать, и от этого начинает нервничать.",
	"It enshrouds itself with sand to protect itself from germs. It does not enjoy getting wet.": "Гиппопотас посыпает себя песком, чтобы защититься от микробов. Он не любит воду.",
	"It blasts internally stored sand from ports on its body to create a towering twister for attack.": "Гипподон взрывает накопленный внутри песок из отверстий в своём теле, создавая неистовый ураган для атаки.",
	"It burrows under the sand to lie in wait for prey. Its tail claws can inject its prey with a savage poison.": "Скорупи зарывается в песок в ожидании добычи. Когти на его хвосте могут впрыснуть в жертву сильным ядом.",
	"It has the power in its clawed arms to make scrap of a car. The tips of its claws release poison.": "Когтистые конечности Драпиона обладают силой превратить машину в лом. Кончики его когтей выделяют яд.",
	"Inflating its poison sacs, it fills the area with an odd sound and hits flinching opponents with a poison jab.": "Надувая свои ядовитые мешки, Кроганк издаёт странный звук и атакует своего уклоняющегося противника ядовитым ударом.",
	"Its knuckle claws secrete a toxin so vile that even a scratch could prove fatal.": "Когтистые кулаки Токсикроука выделяют токсин настолько ужасный, что даже царапина может оказаться смертельной.",
	"It binds itself to trees in marshes. It attracts prey with its sweet-smelling drool and gulps them down.": "Карнивайн цепляется к деревьям на болотах. При помощи душистой слюны он привлекает добычу, а затем съедает её целиком.",
	"It lures in prey with its shining tail fins. It stays near the surface during the day and moves to the depths when night falls.": "Этот Покемон заманивает добычу блестящими хвостовыми плавниками. Днём он держится у поверхности, а с наступлением ночи уходит на глубину.",
	"They traverse the deep waters as if crawling over the seafloor. The fantastic lights of its fins shine like stars in the night sky.": "Этот Покемон пересекает глубокие воды, словно ползёт по морскому дну. Фантастические огни его плавников сияют, как звёзды в ночном небе.",
	"Mantyke are friendly toward people and will approach boats closely. The patterns on their backs differ depending on their habitat.": "Мантайки дружелюбны к людям и вплотную подплывают к лодкам. Узоры на их спине различаются в зависимости от среды обитания.",
	"In the spring, it grows berries with the texture of frozen treats around its belly.": "Весной вокруг своего живота Сноувер выращивает ягоды со структурой замороженного йогурта.",
	"It lives a quiet life on mountains that are perpetually covered in snow. It hides itself by whipping up blizzards.": "Абомасноу ведёт спокойный образ жизни в горах, вечно покрытых снегом. Он прячется в снежных бурях, которые сам и нагнетает.",
	"Thanks to its increased intelligence, scrapping over food is a thing of the past. A scratch from its claws will give you a case of frostbite!": "Благодаря повышенному интеллекту этот Покемон уже не дерётся за еду. Царапина от его когтей гарантирует обморожение!",
	"There are still people who believe that this Pokémon came from outer space. It emanates a powerful magnetic field.": "Всё ещё существуют люди, которые считают, что этот Покемон прилетел из космоса. Он излучает мощное магнитное поле.",
	"It uses its tongue much more skillfully than its hands or its feet. It can deftly pick up a single small bean with its tongue.": "Этот Покемон пользуется языком гораздо более искусно, чем руками или ногами. Он может ловко подхватить языком одну небольшую фасоль.",
	"It puts rocks in holes in its palms and uses its muscles to shoot them. Geodude are shot at rare times.": "Этот Покемон вставляет камни в отверстия в ладонях и стреляет ими с помощью мышц. Изредка он использует для стрельбы Геодудов.",
	"Its vines grow so profusely that, in the warm season, you can't even see its eyes.": "Лозы Тэнгроута растут настолько обильно, что в тёплое время года совсем не видно его глаз.",
	"A single Electivire can provide enough electricity for all the buildings in a big city for a year.": "Один Электривайр может производить достаточно электричества для всех зданий большого города на целый год.",
	"Magmortar takes down its enemies by shooting fireballs, which burn them to a blackened crisp. It avoids this method when hunting prey.": "Чтобы расправиться с врагами, Магмортар стреляет огненными шарами, сжигающими всё дотла. Он не использует этот метод, когда охотится за добычей.",
	"It shares many blessings with people who respect one another's rights and avoid needless strife.": "Этот Покемон благословляет людей, которые уважают права друг друга и избегают ненужных раздоров.",
	"This six-legged Pokémon is easily capable of transporting an adult in flight. The wings on its tail help it stay balanced.": "Этот шестиногий Покемон может легко поднять в воздух и транспортировать взрослого человека. Крылья на его хвосте помогают ему сохранять баланс.",
	"It gets its nutrition from photosynthesis. It lives a quiet life deep in forests where clean rivers flow.": "Этот Покемон питается за счёт фотосинтеза. Он живёт тихой жизнью в глубине лесов, где текут чистые реки.",
	"It can instantaneously freeze any moisture that's around it, creating ice pellets to shoot at its prey.": "Этот Покемон может мгновенно заморозить окружающую его влагу, создавая ледяные шарики, которыми он стреляет в свою жертву.",
	"Its flight is soundless. It uses its lengthy tail to carry off its prey... Then its elongated fangs do the rest.": "Полёт этого Покемона беззвучен. Он утаскивает добычу своим длинным хвостом... Затем его длинные клыки делают всё остальное.",
	"Its impressive tusks are made of ice. The population thinned when it turned warm after the ice age.": "Впечатляющие бивни этого Покемона сделаны из льда. Численность этого вида сократилась, когда потеплело после ледникового периода.",
	"A faulty update was added to its programming. Its behavior is noticeably strange, so the experiment may have been a failure.": "В программирование этого Покемона было добавлено ошибочное обновление. Его поведение стало заметно более странным, так что эксперимент, возможно, не удался.",
	"A master of courtesy and swordsmanship, it fights using extending swords on its elbows.": "Галлейд является мастером вежливости и фехтования. Во время битвы он использует выдвижные лезвия на своих локтях.",
	"It uses three small units to catch prey and battle enemies. The main body mostly just gives orders.": "Пробопасс использует три небольшие установки, чтобы ловить добычу и сражаться с противником. Главное тело в основном распределяет приказы.",
	"The antenna on its head captures radio waves from the world of spirits that command it to take people there.": "Антенна на голове этого Покемона улавливает радиоволны из мира духов, которые приказывают переносить туда людей.",
	"It's said that on nights of terrible blizzards, it comes down to human settlements. If you hear it knocking at your door, do not open it!": "Говорят, что Фросласс посещает человеческие поселения в мареве ночной метели. Если ты слышишь стук в свою дверь, не открывай её!",
	"Its body is composed of plasma. It is known to infiltrate electronic devices and wreak havoc.": "Тело Ротома состоит из плазмы. Известно, что он проникает в электронные устройства и наносит ущерб.",
	"It is said that its emergence gave humans the intelligence to improve their quality of life.": "Говорят, что появление Юкси подарило людям интеллект, который улучшил качество их жизни.",
	"It sleeps at the bottom of a lake. Its spirit is said to leave its body to fly on the lake's surface.": "Месприт спит на дне озера. Говорят, что душа Месприта покидает его тело, чтобы улететь на поверхность озера.",
	"It is thought that Uxie, Mesprit, and Azelf all came from the same egg.": "Считают, что Юкси, Месприт и Азелф вылупились из одного яйца.",
	"It has the power to control time. It appears in Sinnoh-region myths as an ancient deity.": "Он обладает способностью контролировать время. В мифах региона Синно этот Покемон представлен как древнее божество.",
	"It has the ability to distort space. It is described as a deity in Sinnoh-region mythology.": "Этот Покемон обладает способностью искажать пространство. В мифологии региона Синно он описан как божество.",
	"Boiling blood, like magma, circulates through its body. It makes its dwelling place in volcanic caves.": "По телу Хитрана бежит раскалённая словно магма кровь. Этот Покемон обитает в вулканических пещерах.",
	"There is an enduring legend that states this Pokémon towed continents with ropes.": "Согласно древней легенде Реджигигас при помощи канатов перетягивал континенты.",
	"It was banished for its violence. It silently gazed upon the old world from the Distortion World.": "Гиратина был изгнан за свою жестокость. Он пристально вглядывался в старый мир из Мира деформации.",
	"Those who sleep holding Cresselia's feather are assured of joyful dreams. It is said to represent the crescent moon.": "Тем, кто во время сна держит перо Кресселии, гарантированы радостные сны.",
	"It drifts in warm seas. It always returns to where it was born, no matter how far it may have drifted.": "Фиона дрейфует в тёплых морях. Он всегда возвращается туда, где родился, независимо от того, насколько далеко его занесло.",
	"It starts its life with a wondrous power that permits it to bond with any kind of Pokémon.": "Манафи имеет врождённое качество сдружиться с любым Покемоном.",
	"It can lull people to sleep and make them dream. It is active during nights of the new moon.": "Даркрай может усыплять людей и делать так, чтобы они видели сны. Он активен ночью во время новолуния.",
	"The blooming of Gracidea flowers confers the power of flight upon it. Feelings of gratitude are the message it delivers.": "Цветение Грасидеи наделяет Шеймина силой полёта. В полёте он выражает чувство благодарности.",
	"It is told in mythology that this Pokémon was born before the universe even existed.": "В мифологии описывается, что Аркеус появился на свет до образования вселенной.",
	"When it shares the infinite energy it creates, that being's entire body will be overflowing with power.": "Когда Виктини делится безграничным количеством энергии, которое он производит внутри своего тела, сам он переполняется силой.",
	"They photosynthesize by bathing their tails in sunlight. When they are not feeling well, their tails droop.": "Эти Покемоны фотосинтезируют, выставляя свои хвосты на солнце. Когда они плохо себя чувствуют, их хвосты опускаются.",
	"When it gets dirty, its leaves can't be used in photosynthesis, so it always keeps itself clean.": "Когда этот Покемон пачкается, его листья не могут использоваться в фотосинтезе, поэтому он всегда старается оставаться чистым.",
	"It can stop its opponents' movements with just a glare. It takes in solar energy and boosts it internally.": "Этот Покемон может одним взглядом остановить движения своих противников. Он поглощает солнечную энергию и усиливает её изнутри.",
	"It loves to eat roasted berries, but sometimes it gets too excited and burns them to a crisp.": "Этот Покемон любит есть жареные ягоды, но иногда он слишком увлекается и зажаривает их до угольков.",
	"When its internal fire flares up, its movements grow sharper and faster. When in trouble, it emits smoke.": "Когда внутренний огонь этого Покемона разгорается, его движения становятся резче и быстрее. Если случается беда, он испускает дым.",
	"It has mastered fast and powerful fighting moves. It grows a beard of fire.": "Этот Покемон освоил быстрые и мощные боевые приёмы. Он отращивает огненную бороду.",
	"It fights using the scalchop on its stomach. In response to an attack, it retaliates immediately by slashing.": "Во время сражения Ошавотт атакует гребешком на своём животе. На атаку противника он немедленно реагирует рассекающими ударами.",
	"As a result of strict training, each Dewott learns different forms for using the scalchops.": "В результате жёстких тренировок каждый Девотт выучивает разные способы использования гребешков.",
	"One swing of the sword incorporated in its armor can fell an opponent. A simple glare from one of them quiets everybody.": "Самуротт способен обезвредить противника одним ударом меча, заключённого в его броне. Достаточно лишь его взгляда, чтобы все затихли.",
	"Extremely cautious, one of them will always be on the lookout, but it won't notice a foe coming from behind.": "Чрезвычайно осторожен: одного из этих Покемонов всегда оставляют стоять на страже. Однако Патрат не заметит врага, подкравшегося сзади.",
	"When they see an enemy, their tails stand high, and they spit the seeds of berries stored in their cheek pouches.": "При встрече с врагом у этих Покемонов высоко встают хвосты, и они выплёвывают семена ягод, хранящиеся в их защёчных мешочках.",
	"This Pokémon is popular with beginners because it's intelligent, obedient to its Trainer's commands, and easy to raise.": "Этот Покемон популярен среди новичков, потому что он умён, слушает команды своего Тренера и его легко воспитывать.",
	"It has been living with people for so long that portrayals of it can be found on the walls of caves from long, long ago.": "Этот Покемон так долго жил с людьми, что его древние изображения можно найти на стенах пещер.",
	"Its fur is long and thick. A long time ago in cold regions, every household kept a Stoutland.": "Мех Стаутлэнда длинный и густой. Давным-давно в холодных регионах этого Покемона держали в каждом доме.",
	"They steal from people for fun, but their victims can't help but forgive them. Their deceptively cute act is perfect.": "Пуррлойны воруют у людей ради развлечения, но их жертвы готовы всё им простить. Люди считают такое озорство очень милым.",
	"Stealthily, it sneaks up on its target, striking from behind before its victim has a chance to react.": "Этот Покемон незаметно подкрадывается к своей добыче, нанося удары сзади, прежде чем жертва успевает среагировать.",
	"It's good at finding berries and gathers them from all over. It's kind enough to share them with friends.": "Этот Покемон любит везде собирать ягоды. Он достаточно добр и делится ягодами с друзьями.",
	"Ill tempered, it fights by swinging its barbed tail around wildly. The leaf growing on its head is very bitter.": "Симисейдж раздражителен и сражается, неистово размахивая своим колючим хвостом. Лист, растущий на его голове, очень горький.",
	"This Pokémon lives in caves in volcanoes. The fire within the tuft on its head can reach 600 degrees Fahrenheit.": "Пансир обитает в вулканических пещерах. В хохолке на его голове горит огонь, который достигает +315 °C.",
	"When it gets excited, embers rise from its head and tail and it gets hot. For some reason, it loves sweets.": "Когда Симисир волнуется, из его головы и хвоста поднимаются тлеющие угли, и становится очень жарко. Он почему-то любит сладости.",
	"The water stored inside the tuft on its head is full of nutrients. Plants that receive its water grow large.": "Хохолок на голове Панпура содержит воду, полную питательных веществ. Если полить растения этой водой, они вырастут очень большими.",
	"It prefers places with clean water. When its tuft runs low, it replenishes it by siphoning up water with its tail.": "Он предпочитает среду с чистой водой. Если в хохолке Симипура заканчивается вода, он пополняет запас, закачивая воду своим хвостом.",
	"It eats the dreams of people and Pokémon. When it eats a pleasant dream, it expels pink-colored mist.": "Этот Покемон поедает сны людей и Покемонов. Когда Мунна съедает приятный сон, от него исходит дымка розового цвета.",
	"The dream mist coming from its forehead changes into many different colors depending on the dream that was eaten.": "Дымка снов, исходящая из лба этого Покемона, приобретает много разных цветов в зависимости от съеденного сна.",
	"These Pokémon live in cities. They are accustomed to people. Flocks often gather in parks and plazas.": "Эти Покемоны живут в городах. Они привыкли к людям. Их стаи часто собираются в парках и на площадях.",
	"No matter where in the world it goes, it knows where its nest is, so it never gets separated from its Trainer.": "Независимо от того, где находится этот Покемон, он всегда помнит, где находится его гнездо, поэтому он никогда не отделяется от своего Тренера.",
	"Males have plumage on their heads. They will never let themselves feel close to anyone other than their Trainers.": "Унфезанты-самцы отличаются оперением на голове. Они никогда не позволят себе сблизиться ни с кем, кроме своих Тренеров.",
	"Its mane shines when it discharges electricity. They use the frequency and rhythm of these flashes to communicate.": "Грива Блитцла сверкает, когда разряжает электричество. Эти Покемоны используют частоту и ритм этих вспышек, чтобы общаться друг с другом.",
	"They have lightning-like movements. When Zebstrika run at full speed, the sound of thunder reverberates.": "Зебстрика двигается с быстротой молнии. Кажется, что гремит гром, когда эти Покемоны мчатся на всей скорости.",
	"It was found in a fissure in a layer of exposed rock. The material that makes up its body is dirt from several hundred years ago.": "Этот Покемон был обнаружен в трещине обнажённой горной породы. Материал, из которого состоит его тело, – это грязь, появившаяся несколько сотен лет назад.",
	"Its orange crystals are lumps of powerful energy. They're valuable, so Boldore is sometimes targeted for them.": "Оранжевые кристаллы Болдора представляют собой сосредоточение мощной энергии. Они очень ценны, поэтому этот Покемон иногда становится объектом охоты.",
	"It absorbs rays of sunlight and shoots out energy. It's usually lurking deep beneath the surface.": "Гигалит поглощает солнечные лучи и излучает энергию. Обычно он прячется глубоко под землёй.",
	"The heart-shaped mark left on a body after a Woobat has been attached to it is said to bring good fortune.": "Когда Вубат прижимается носом к кому-либо, на коже остаётся след в форме сердца – говорят, он приносит удачу.",
	"Anyone who comes into contact with the ultrasonic waves emitted by a courting male experiences a positive mood shift.": "Любой, кто соприкасается с ультразвуковыми волнами, излучаемыми самцом-Свубатом в период ухаживания, испытывает улучшение настроения.",
	"By spinning its body, it can dig straight through the ground at a speed of 30 mph.": "Дрилбур выкапывает нору своим вращающимся телом со скоростью до 50 км/ч.",
	"More than 300 feet below the surface, they build mazelike nests. Their activity can be destructive to subway tunnels.": "Экскадриллы строят гнёзда, похожие на лабиринты, на глубине до 100 метров. Их деятельность может нанести ущерб метро.",
	"It touches others with the feelers on its ears, using the sound of their heartbeats to tell how they are feeling.": "Одино использует отростки в ушах, чтобы послушать сердцебиение других Покемонов и определить, как они себя чувствуют.",
	"Always carrying squared logs, they help out with construction. As they grow, they carry bigger logs.": "Тимбёрры всегда с собой носят квадратные брёвна и помогают в строительстве. По мере роста они носят брёвна большего размера.",
	"This Pokémon is so muscular and strongly built that even a group of wrestlers could not make it budge an inch.": "Этот Покемон настолько мускулист и крепок, что даже группа борцов не сможет сдвинуть его ни на сантиметр.",
	"Rather than rely on force, they master moves that utilize the centrifugal force of spinning concrete.": "Вместо того, чтобы полагаться на силу, эти Покемоны отрабатывают движения, в которых используется центробежная сила вращающегося бетона.",
	"By vibrating its cheeks, it emits sound waves imperceptible to humans. It uses the rhythm of these sounds to talk.": "Вибрируя щеками, Тимпоул испускает неощутимые для человека звуковые волны. Он общается при помощи ритма этих волн.",
	"It lives in the water and on land. It uses its long, sticky tongue to immobilize its opponents.": "Этот Покемон обитает в воде и на суше. Он использует свой длинный липкий язык, чтобы обездвижить своих противников.",
	"They shoot paralyzing liquid from their head bumps. They use vibration to hurt their opponents.": "Эти Покемоны стреляют парализующей жидкостью из шишек на голове. Они используют вибрацию, чтобы ранить своих противников.",
	"When it encounters a foe bigger than itself, it wants to throw it. It changes belts as it gets stronger.": "Когда Трох встречает врага большего размера, чем он сам, он хочет его поднять и бросить. Этот Покемон меняет пояса по мере того, как становится сильнее.",
	"Tying their belts gets them pumped and makes their punches more destructive. Disturbing their training angers them.": "Завязывание пояса придаёт Суоку энергию и делает его удары более разрушительными. Этот Покемон злится, если ему мешают во время тренировки.",
	"Since this Pokémon makes its own clothes out of leaves, it is a popular mascot for fashion designers.": "Севаддл сам себе делает одежду из листьев, и поэтому его считают талисманом модельеров.",
	"It protects itself from the cold by wrapping up in leaves. It stays on the move, eating leaves in forests.": "Свадлун спасается от холода, заворачиваясь в листья. Он также поедает листья в лесах и всегда находится в движении.",
	"It keeps its eggs warm with heat from fermenting leaves. It also uses leaves to make warm wrappings for Sewaddle.": "Ливанни согревает яйца теплом бродящих листьев. Этот Покемон также делает тёплую одежду для Севаддлов.",
	"Its bite injects a potent poison, enough to paralyze large bird Pokémon that try to prey on it.": "При укусе Венипид впрыскивает сильный яд, способный парализовать крупных Покемонов-птиц, которые на него охотятся.",
	"It is usually motionless, but when attacked, it rotates at high speed and then crashes into its opponent.": "Вирлипид обычно неподвижен, но если он подвергается атаке, он начинает вращаться с большой скоростью и затем врезается в противника.",
	"With quick movements, it chases down its foes, attacking relentlessly with its horns until it prevails.": "Сколипид быстрыми движениями преследует врага, беспощадно атакуя его рогами до победного конца. ",
	"When attacked, it expels cotton from its body to create a diversion. The cotton it loses grows back in quickly.": "При нападении врага Коттони для отвлечения внимания сбрасывает хлопок. Теряемый им хлопок быстро вырастает снова.",
	"Whimsicott doesn't live in a fixed location. It floats around on whirling winds, appearing all over the place to perform its mischief.": "Вимсикотт не живёт в каком-то определённом месте. Он свободно парит в вихре, появляясь в самых разных местах, и постоянно шалит.",
	"They prefer clean water and soil. When the environment they live in turns bad, the whole bunch will up and move to a new area.": "Петилилы предпочитают чистую воду и почву. Когда загрязняется их окружающая среда, эти Покемоны перемещаются в новое место.",
	"It's well liked by other Pokémon because of its beauty. The flower on its head needs constant care, or it will soon wither and rot.": "Лиллигант любят за её красоту. Цветок на голове этого Покемона нуждается в постоянном уходе, иначе он завянет.",
	"When a school of Basculin appears in a lake, everything else disappears, except for Corphish and Crawdaunt. That's how violent Basculin are.": "Когда в озере появляется стая Баскулинов, все Покемоны исчезают, кроме Корфишей и Крадонтов. Причиной этому является жестокость Баскулинов.",
	"Sandile's still not good at hunting, so it mostly eats things that have collapsed in the desert. It's called “the cleaner of the desert.\"": "Сэндайл ещё не так хорош в охоте, поэтому в основном поедает падаль в пустыне. Его называют «уборщиком пустыни».",
	"It buries some of its prey in the sand to use as emergency meals when its hunts are unsuccessful.": "Крокорок закапывает часть добычи в песок на случай неудачной охоты.",
	"It conceals itself in sandstorms that Flygon whip up and waits patiently for prey to appear.": "Крукодайл прячется во время песчаного шторма, поднятого Флайгоном, и терпеливо поджидает свою добычу.",
	"When it sleeps, it pulls its limbs into its body and its internal fire goes down to 1,100 degrees Fahrenheit.": "Когда Дарумака спит, он втягивает свои конечности в тело, а огонь внутри него ослабевает до 593 градусов Цельсия.",
	"It lived in snowy areas for so long that its fire sac cooled off and atrophied. It now has an organ that generates cold instead.": "Этот Покемон так долго жил в заснеженных местах, что его огненный мешок остыл и атрофировался. На его месте вырос орган, который производит холод.",
	"Its internal fire burns at 2,500 degrees Fahrenheit, making enough power that it can destroy a dump truck with one punch.": "Температура внутреннего огня Дарманитана достигает свыше 1370 градусов Цельсия, производя столько энергии, что он может одним ударом уничтожить самосвал.",
	"On days when blizzards blow through, it comes down to where people live. It stashes food in the snowball on its head, taking it home for later.": "Во время сильных снежных бурь этот Покемон спускается к людям. Он прячет еду в снежном шаре на своей голове, чтобы забрать её домой на потом.",
	"Arid regions are their habitat. They move rhythmically, making a sound similar to maracas.": "Средой обитания этих Покемонов являются засушливые районы. Они движутся ритмично, издавая звук, похожий на маракас.",
	"When it finds a stone of a suitable size, it secretes a liquid from its mouth to open up a hole to crawl into.": "Когда Двеббл находит камень подходящего размера, он выделяет едкую жидкость изо рта, чтобы сделать в нём отверстие, в которое можно залезть.",
	"Competing for territory, Crustle fight viciously. The one whose boulder is broken is the loser of the battle.": "Крастл яростно сражается за свою территорию. Проигрывает тот, чей валун на спине ломается первым.",
	"It stretches its saggy skin up to its neck to protect itself. The saggier their skin, the more respect they garner.": "Чтобы защитить себя от атак, Скрэгги натягивает свою обвисшую кожу до шеи. Чем дряблее кожа этого Покемона, тем больше уважения он вызывает.",
	"It taunts its opponents by spitting. It has a certain territory that it never leaves its whole life long.": "Скрафти плюётся в своих противников, насмехаясь над ними. Он обитает на строго определённой территории, которую не покидает всю свою жизнь.",
	"The guardians of an ancient city, they always fly the same route while keeping watch for invaders.": "Являясь стражем древнего города, Сигилиф облетает территорию по чётко установленному маршруту, охраняя её от захватчиков.",
	"Each of them carries a mask that used to be its face when it was human. Sometimes they look at it and cry.": "Каждый Ямаск носит маску, которая была его собственным лицом, когда он был человеком. Иногда он смотрит на неё и плачет. ",
	"A clay slab with cursed engravings took possession of a Yamask. The slab is said to be absorbing the Yamask’s dark power.": "Глиняная плита, на которой было вырезано проклятие, завладела Ямаском. Говорят, что плита поглощает тёмную силу Ямаска.",
	"Grave robbers who mistake them for real coffins and get too close end up trapped inside their bodies.": "Расхитители могил, которые по ошибке принимают их за настоящие гробы и приближаются слишком близко, оказываются в ловушке внутри тела Кофагриуса.",
	"Its hunting grounds encompassed a broad area, from the land to more than half a mile deep in the ocean.": "Охотничьи владения Тиртуги охватывали обширную территорию – и сушу, и океанские воды глубиной до одного километра.",
	"Carracosta eats every last bit of the prey it catches, even the shells and bones, to further strengthen its sturdy shell.": "Карракоста съедает пойманную добычу всю до последнего кусочка, включая ракушки и кости, чтобы ещё больше укрепить свой прочный панцирь.",
	"Restored from a fossil, this ancient bird Pokémon has wings but can't yet fly.": "Аркен был возрождён из окаменелостей. У этого древнего Покемона-Птицы есть крылья, но летать он пока не может.",
	"Said to be an ancestor of bird Pokémon, the muscles it uses to flap its wings are still weak, so it needs a long runway in order to take off.": "Считается, что Аркеопс является прародителем Покемонов-Птиц. Однако его крылья всё ещё слабы, поэтому для взлёта ему требуется большой разбег.",
	"If a young Pokémon or child breathes in the toxic gas that Trubbish belches out, it could be a life-threatening situation.": "Если маленький Покемон или ребёнок вдохнёт ядовитые газы, испускаемые Траббишом, это может создать угрозу для жизни.",
	"Some say the reason Garbodor in Alola are a little stronger than their counterparts elsewhere is the presence of Muk, their natural enemy.": "Гарбодоры в Алоле немного сильнее, чем в других регионах. Говорят, это потому, что там обитает Мак, ​​их естественный враг.",
	"If a normally talkative child suddenly stops talking, it may have been replaced by Zorua.": "Если обычно болтливый ребёнок вдруг становится молчалив, возможно, его заменил Зоруа.",
	"If it thinks humans are going to discover its den, Zoroark shows them visions that make them wander around in the woods.": "Если Зороарк думает, что люди скоро обнаружат его логово, он создаёт иллюзии, заставляющие их бродить по лесу.",
	"When its tail has gotten dirty from self-cleaning or from cleaning its nest, Minccino spends a whole day washing its tail in clean spring water.": "Когда хвост Минччино пачкается в процессе умывания или чистки гнезда, этот Покемон целый день моет его в чистой родниковой воде.",
	"The oil that seeps from its body is really smooth. For people troubled by bad skin, this oil is an effective treatment.": "Масло, выделяемое телом Чинччино, необыкновенно гладкое на ощупь. Оно эффективно помогает людям с плохой кожей.",
	"They intently observe both Trainers and Pokémon. Apparently, they are looking at something that only Gothita can see.": "Гофита пристально наблюдает как за Тренерами, так и за Покемонами. Похоже, что взгляд этого Покемона обращён на что-то, что видит только он.",
	"According to many old tales, it creates friends for itself by controlling sleeping children on starry nights.": "Согласно легендам, в звёздные ночи Гофорита создаёт себе друзей, управляя спящими детьми.",
	"They can predict the future from the placement and movement of the stars. They can see Trainers' life spans.": "Гофителль может предсказывать будущее по размещению и движению звёзд. Этот Покемон может видеть продолжительность жизни Тренеров.",
	"They drive away attackers by unleashing psychic power. They can use telepathy to talk with others.": "Солосисы отгоняют противника, высвобождая психическую силу. Они способны использовать телепатию, чтобы разговаривать с другими Покемонами.",
	"When their two divided brains think the same thoughts, their psychic power is maximized.": "Если два полушария мозга Дуожна мыслят одинаково, то его психическая сила максимально возрастает.",
	"When Reuniclus shake hands, a network forms between their brains, increasing their psychic power.": "Когда Реюниклюсы пожимают друг другу руки, между их мозгами образуется сеть, увеличивающая их психическую силу.",
	"They are better at swimming than flying, and they happily eat their favorite food, peat moss, as they dive underwater.": "Даклетт плавает лучше, чем летает. Он с удовольствием питается своей любимой едой – торфяным мхом, за которым ныряет под воду.",
	"Swanna start to dance at dusk. The one dancing in the middle is the leader of the flock.": "Суанны начинают танцевать на закате. Танцующий в центре – это лидер стаи.",
	"When the morning sun hit an icicle, it wished not to melt, and thus Vanillite was born. At night, it buries itself in snow to sleep.": "Когда утреннее солнце попало на сосульку, она пожелала не растаять, и так родился Ваниллайт. Ночью он зарывается в снег, чтобы уснуть.",
	"This hearty Pokémon survived the Ice Age. It's incredibly popular in very hot regions.": "Ваниллиш пережил древний ледниковый период. Этот Покемон невероятно популярен в жарких регионах. ",
	"Vanilluxe is born when two Vanillish, half-melted by the day's light, stick to each other and freeze together in the cold return of night.": "Ваниллюкс стал результатом слияния двух Ваниллишей, которые сначала наполовину растаяли под дневным светом, а с наступлением ночи примёрзли друг к другу.",
	"The turning of the seasons changes the color and scent of this Pokémon's fur. People use it to mark the seasons.": "Смена времен года меняет цвет и запах меха этого Покемона. Люди используют его, чтобы отмечать времена года.",
	"They migrate according to the seasons, so some people call Sawsbuck the harbingers of spring.": "Сосбаки мигрируют в зависимости от времени года, поэтому некоторые называют этих Покемонов предвестниками весны.",
	"As it flies, it scatters electricity around, so bird Pokémon keep their distance. That's why Emolga can keep all its food to itself.": "Так как в полёте этот Покемон разбрасывает электрические разряды, Покемоны-Птицы держатся от него на расстоянии – поэтому у Эмолги остаётся вся его еда.",
	"For some reason they evolve when they receive electrical energy while they are attacking Shelmet.": "По какой-то причине Каррабласт эволюционирует, когда атакует Шелмета и обогащается электрической энергией.",
	"These Pokémon evolve by wearing the shell covering of a Shelmet. The steel armor protects their whole body.": "Эскавальеры эволюционируют, облачаясь в оболочку Шелмета. Стальная броня защищает их тело.",
	"It lures Pokémon with its pattern that looks just like a Poké Ball, then releases poison spores.": "Фунгус заманивает Покемонов своей шляпкой, похожей на Поке-Болл, а затем выпускает ядовитые споры.",
	"It lures prey close by dancing and waving its arm caps, which resemble Poké Balls, in a swaying motion.": "Амунгус заманивает добычу в ловушку, танцуя и покачивая шапочками, напоминающими Поке-Боллы.",
	"Using the invisible poison spikes on its veillike arms and legs, it paralyzes its enemies and causes them to drown.": "Используя невидимые ядовитые щупальца, похожие на вуаль, Фриллиш парализует и затягивает под воду своих врагов.",
	"Fishermen are terrified of Jellicent. It's rumored to drag them into the sea and steal their lives away.": "Рыбаки боятся Джеллисента. Говорят, что эти Покемоны затаскивают людей в море, лишая их жизни.",
	"The reason it helps Pokémon in a weakened condition is that any Pokémon coming after them may also attack Alomomola.": "Причина, почему Аломомола помогает Покемонам, потерявшим силу, заключается в том, что любой Покемон, следующий за ними, также может атаковать Аломомолу.",
	"They attach themselves to large-bodied Pokémon and absorb static electricity, which they store in an electric pouch.": "Джолтики цепляются к крупным Покемонам и поглощают статическое электричество, которое они запасают в электрическом мешочке.",
	"When attacked, they create an electric barrier by spitting out many electrically charged threads.": "Когда Галвантулы подвергаются атаке, они создают электрический барьер, выплёвывая множество заряженных ниточек.",
	"It absorbs the iron it finds in the rock while clinging to the ceiling. It shoots spikes when in danger.": "Ферросид крепится к потолку пещеры и поглощает железо из горной породы. Он выстреливает шипами, когда чувствует опасность.",
	"They attach themselves to cave ceilings, firing steel spikes at targets passing beneath them.": "Прикрепившись к потолку пещеры, Ферроторны стреляют шипами во все движущиеся объекты под ними.",
	"The two minigears that mesh together are predetermined. Each will rebound from other minigears without meshing.": "Двум шестерёнкам Клинка суждено соединиться только друг с другом. Они отскакивают от других частей, не сцепляясь с ними.",
	"A minigear and big gear comprise its body. If the minigear it launches at a foe doesn't return, it will die.": "Тело Кланга состоит из маленькой и большой шестерёнок. Он запускает во врага маленькую шестерёнку, но если она не возвращается, то Покемон погибает.",
	"Its red core functions as an energy tank. It fires the charged energy through its spikes into an area.": "Красное ядро Клинкланга ​​функционирует как энергетический резервуар. Этот Покемон выпускает заряженную энергию из своих шипов.",
	"One alone can emit only a trickle of electricity, so a group of them gathers to unleash a powerful electric shock.": "Один Тинамо испускает лишь небольшое количество электричества, а вот целая стая способна нанести мощный электрический удар.",
	"These Pokémon have a big appetite. When they spot their prey, they attack it and paralyze it with electricity.": "У Электриков большой аппетит. Когда они замечают свою добычу, они атакуют и парализуют её электричеством.",
	"They crawl out of the ocean using their arms. They will attack prey on shore and immediately drag it into the ocean.": "Электроссы выползают из океана, используя свои передние конечности. Они атакуют добычу на берегу и немедленно затаскивают её в океан.",
	"This Pokémon is shrouded in mystery. It's said to have appeared from a UFO that fell from the sky about 50 years ago.": "Происхождение Элгиема окутано тайной. Говорят, что этот Покемон появился из НЛО, упавшего с неба около 50 лет назад.",
	"It has strong psychic powers. Using its fingers that flash three different colors, it controls its opponents and rewrites their memories.": "Бехийем обладает сильными экстрасенсорными способностями. Используя лампочки трёх цветов на руках, этот Покемон манипулирует противниками и переписывает их воспоминания.",
	"Litwick shines a light that absorbs the life energy of people and Pokémon, which becomes the fuel that it burns.": "Литвик испускает свет, который поглощает жизненную энергию людей и Покемонов и становится топливом, которое он сжигает.",
	"It arrives near the moment of death and steals spirit from the body.": "Лампент появляется в момент смерти и крадёт душу из тела.",
	"The spirits burned up in its ominous flame lose their way and wander this world forever.": "Сгорая в зловещем пламени Шанделюра, духи сбиваются с пути и остаются вечно блуждать по миру.",
	"They mark their territory by leaving gashes in trees with their tusks. If a tusk breaks, a new one grows in quickly.": "Эксью помечают свою территорию, оставляя надрезы на деревьях своими бивнями. На месте сломанного бивня быстро вырастает новый.",
	"A broken tusk will not grow back, so it diligently sharpens its tusks on river rocks after the end of a battle.": "Сломанные бивни Фрэкшура не отрастают, поэтому после каждого боя этот Покемон старательно точит их об речные камни.",
	"Their sturdy tusks will stay sharp even if used to cut steel beams. These Pokémon are covered in hard armor.": "Прочные бивни Хаксоруса остаются острыми даже при резке стальных балок. Этот Покемон покрыт жёсткой бронёй.",
	"Their snot is a barometer of health. When healthy, their snot is sticky and the power of their ice moves increases.": "Сопли Кабчу служат барометром его здоровья. Когда он здоров, у него липкие сопли, и сила его ледяных атак увеличивается.",
	"It freezes its breath to create fangs and claws of ice to fight with. Cold northern areas are its habitat.": "Бертик замораживает своё дыхание, чтобы создать ледяные когти и клыки для сражений. Его средой обитания являются холодные северные регионы.",
	"They are composed of ice crystals. They capture prey with chains of ice, freezing the prey at -148 degrees Fahrenheit.": "Криогонал состоит из кристаллов льда. Он захватывает добычу при помощи ледяных цепей, а затем замораживает её при температуре −101 °C.",
	"It evolves when bathed in an electric-like energy along with Karrablast. The reason is still unknown.": "Шелмет эволюционирует, когда купается в электрической энергии вместе с Каррабластом. Объяснения этому явлению пока нет.",
	"When its body dries out, it weakens. So, to prevent dehydration, it wraps itself in many layers of thin membrane.": "Когда тело этого Покемона высыхает, он слабеет. Чтобы предотвратить обезвоживание, он заворачивается во множество слоёв тонкой мембраны.",
	"It conceals itself in the mud of the seashore. Then it waits. When prey touch it, it delivers a jolt of electricity.": "Станфиск прячется в грязи на морском берегу. Затем он выжидает. Когда добыча прикасается к нему, он бьёт электрическим током.",
	"Living in mud with a high iron content has given it a strong steel body.": "Жизнь в грязи с высоким содержанием железа обеспечило этого Покемона сильным стальным телом.",
	"They seclude themselves in the mountains and devote themselves to training. The form of their kicks and chops differs from pack to pack.": "Минфу уединяются в горах и посвящают себя тренировкам. Стили их ударов различаются от стаи к стае.",
	"When Mienshao lets out a bizarre wail, you're in danger. A flurry of kicks and chops too fast to see is about to be unleashed!": "Когда Миншао издаёт причудливый вопль, это значит, что ты в опасности. На тебя вот-вот обрушится шквал молниеносных пинков и рубящих ударов!",
	"It infiltrates tunnels that Pokémon like Diglett and Dugtrio have dug and quietly waits for prey to pass through.": "Драддигон проникает в туннели, которые выкопали такие Покемоны, как Диглетт и Дагтрио, и тихо выжидает добычу.",
	"Although ancient people apparently built it by working with clay, the source of its energy is unclear.": "Хотя древние люди, по-видимому, создали Голетта, работая с глиной, источник его энергии неясен.",
	"When the seal on its chest is removed, it rages indiscriminately, turning the whole town around it into a mountain of rubble.": "Если удалить печать с груди Голарка, он начинает бесконтрольно бушевать, превращая весь город вокруг себя в гору развалин.",
	"It follows Bisharp's orders to a tee when it attacks enemies. After slashing an opponent, Pawniard clangs both of its blades together.": "Во время атаки Поуниард следует приказам Бишарпа. После того, как этот Покемон наносит удар по противнику, он ударяет лезвиями клинков друг о друга.",
	"It leads a group of Pawniard. Bisharp doesn't even change its expression when it deals the finishing blow to an opponent.": "Бишарп возглавляет группу Поуниардов. У этого Покемона не меняется выражение лица, даже когда он наносит противнику добивающий удар.",
	"Their fluffy fur absorbs damage, even if they strike foes with a fierce headbutt.": "Пушистый мех Буффаланта поглощает урон, даже если он наносит по врагам яростные удары головой.",
	"Known as a natural-born warrior, soon after its hatching, it will challenge its parent to a fight in order to gain their acceptance.": "Раффлет, известный как прирождённый воин, вскоре после своего вылупления бросает вызов своему родителю на бой, чтобы получить его признание.",
	"Known as “the hero of the skies,\" this Pokémon is so proud and so brave that it will never retreat, even when it's injured.": "Бревиари, известный как «герой небес», настолько горд и храбр, что никогда не отступит, даже если он ранен.",
	"Its healthy appetite leads to visible growth spurts. It often has to replace the bones it wears as its size increases.": "Здоровый аппетит Виллаби приводит к заметным скачкам роста. По мере увеличения размера ей часто приходится заменять изношенный костяной подгузник.",
	"It's always searching for food for Vullaby. When it finds a weak Pokémon, Mandibuzz swoops it right off to its nest.": "Мандибазз всегда ищет пищу для Виллаби. Мандибазз набрасывается на маленьких Покемонов и приносит их в своё гнездо.",
	"It draws in air through its tail, transforms it into fire, and uses it like a tongue. It melts Durant and eats them.": "Хитмор втягивает воздух через отверстие в хвосте, перерабатывает его в огонь и использует его в качестве языка. Он растапливает Дюрантов и съедает их.",
	"They attack in groups, covering themselves in steel armor to protect themselves from Heatmor.": "Дюранты нападают стаей, защищая себя стальной бронёй от Хитмора.",
	"Lacking sight, it's unaware of its surroundings, so it bumps into things and eats anything that moves.": "Не имея зрения, Дейно не осознаёт своё окружение, поэтому он натыкается на предметы и ест всё, что движется.",
	"After it has eaten up all the food in its territory, it moves to another area. Its two heads do not get along.": "После того как Цвайлос съедает всю пищу на своей территории, он перемещается в другую зону. Две его головы не ладят между собой.",
	"It responds to movement by attacking. This scary, three-headed Pokémon devours everything in its path!": "Хайдрайгон реагирует атакой на любое движение. Этот страшный трёхголовый Покемон пожирает всё на своем пути!",
	"It protects itself with flame. Long years ago, people believed Larvesta had a nest on the sun.": "Ларвеста защищает себя пламенем. Много лет назад люди думали, что гнездо Ларвесты находилось на солнце.",
	"According to legends, it was hatched from a flaming cocoon to save people and Pokémon that were suffering from the cold.": "Согласно легендам, Волкарона вылупился из огненного кокона, чтобы спасать людей и Покемонов, страдающих от холода.",
	"It has a body and heart of steel. It worked with its allies to punish people when they hurt Pokémon.": "У Кобалиона стальное сердце и тело. Он сотрудничает со своими союзниками, чтобы наказать людей, наносящих вред Покемонам.",
	"Spoken of in legend, this Pokémon used its phenomenal power to destroy a castle in its effort to protect Pokémon.": "Легенда гласит, что Терракион использовал свою феноменальную силу, чтобы разрушить стены замка, пытаясь защитить Покемонов.",
	"Legends say this Pokémon confounded opponents with its swift movements.": "В легендах говорится, что Вирижион своими молниеносными движениями сбивает с толку противника.",
	"Tornadus expels massive energy from its tail, causing severe storms. Its power is great enough to blow houses away.": "Торнадус выделяет массивное количество энергии из своего хвоста, что приводит к сильным бурям. Их мощная сила способна разрушить целые дома.",
	"As it flies around, it shoots lightning all over the place and causes forest fires. It is therefore disliked.": "Когда Тандурус летает, он стреляет молниями и повсюду вызывает лесные пожары. Поэтому его никто не любит.",
	"When Reshiram's tail flares, the heat energy moves the atmosphere and changes the world's weather.": "Когда хвост Реширама вспыхивает, тепловая энергия перемещает атмосферу и меняет погоду во всём мире.",
	"Concealing itself in lightning clouds, it flies throughout the Unova region. It creates electricity in its tail.": "Прячась в грозовых тучах, Зекром пролетает через регион Юнова. Он создаёт электричество в своём хвосте.",
	"From the forces of lightning and wind, it creates energy to give nutrients to the soil and make the land abundant.": "Ландорус создаёт энергию благодаря силам молнии и ветра. Этот Покемон наделяет почву питательными веществами и делает землю более плодородной.",
	"It generates a powerful, freezing energy inside itself, but its body became frozen when the energy leaked out.": "Курем производит мощную замораживающую энергию внутри себя, но его тело заледенело, когда вытекла энергия.",
	"When it is resolute, its body fills with power and it becomes swifter. Its jumps are then too fast to follow.": "В решительной форме тело Кельдио становится сильнее и подвижнее. Тогда его прыжки настолько быстры, что его не догнать.",
	"Its melodies are sung with a special vocalization method that can control the feelings of those who hear it.": "Мелоэтта исполняет свои песни, используя особенные вокальные приёмы, которые способны контролировать эмоции тех, кто её слушает.",
	"This Pokémon existed 300 million years ago. Team Plasma altered it and attached a cannon to its back.": "Дженесект существовал 300 миллионов лет назад. Команда Плазма модифицировала его, установив пушку на его спине.",
	"The quills on its head are usually soft. When it flexes them, the points become so hard and sharp that they can pierce rock.": "Шипы на голове Чеспина обычно мягкие. Но когда он их напрягает, они становятся настолько твёрдыми и острыми, что пробивают камень.",
	"It relies on its sturdy shell to deflect predators' attacks. It counterattacks with its sharp quills.": "Квилладин отражает вражеские атаки при помощи твёрдого панциря, а для контратак использует острые шипы на голове.",
	"Its Tackle is forceful enough to flip a 50-ton tank. It shields its allies from danger with its own body.": "Бросок Чеснота настолько силён, что одним толчком переворачивает 50-тонный танк. Этот Покемон защищает союзников от опасности, используя своё тело как щит.",
	"Eating a twig fills it with energy, and its roomy ears give vent to air hotter than 390 degrees Fahrenheit.": "Съев веточку дерева, Феннекин чувствует прилив энергии и выпускает из своих больших ушей горячий воздух с температурой выше 200 °C.",
	"It has a twig stuck in its tail. With friction from its tail fur, it sets the twig on fire and launches into battle.": "В хвост Брейксена воткнута веточка. Он поджигает её, потерев о мех на хвосте, и бросается в атаку.",
	"It gazes into the flame at the tip of its branch to achieve a focused state, which allows it to see into the future.": "Когда Делфокс пристально вглядывается в пламя на кончике ветки, ему удаётся сосредоточиться и увидеть события будущего.",
	"It secretes flexible bubbles from its chest and back. The bubbles reduce the damage it would otherwise take when attacked.": "Из груди и спины Фроки выделяются эластичные пузыри. Они снижают урон, наносимый этому Покемону во время атаки.",
	"It can throw bubble-covered pebbles with precise control, hitting empty cans up to a hundred feet away.": "Фрогадир может бросаться камушками с водяными пузырями, точно попадая в мишень на расстоянии 30 метров.",
	"It creates throwing stars out of compressed water. When it spins them and throws them at high speed, these stars can split metal in two.": "Сжимая воду, Фрогадир создаёт сюрикэны в виде звёздочек. При броске они так быстро вращаются, что разрезают металл пополам.",
	"They use their large ears to dig burrows. They will dig the whole night through.": "Баннелби использует свои большие уши, чтобы рыть норы. Он может не переставая копать всю ночь.",
	"With their powerful ears, they can heft boulders of a ton or more with ease. They can be a big help at construction sites.": "Своими сильными ушами Диггерсби могут поднимать валуны весом больше тонны. Они приносят много пользы на строительных площадках.",
	"These friendly Pokémon send signals to one another with beautiful chirps and tail-feather movements.": "Флетчлинги очень дружелюбны; они общаются друг с другом посредством мелодичного щебетания и движений хвостом. ",
	"From its beak, it expels embers that set the tall grass on fire. Then it pounces on the bewildered prey that pop out of the grass.": "Высекая клювом искры, Флетчлиндер поджигает высокую траву, а потом нападает на испуганную добычу, убегающую от огня.",
	"In the fever of an exciting battle, it showers embers from the gaps between its feathers and takes to the air.": "В пылу ожесточённой схватки из оперения Талонфлейма рассыпаются искры, когда он взлетает.",
	"When under attack from bird Pokémon, it spews a poisonous black powder that causes paralysis on contact.": "Если на Скаттербага нападает Покемон-птица, он выбрасывает ядовитый чёрный порошок. Это вещество вызывает паралич при контакте.",
	"It lives hidden within thicket shadows. When predators attack, it quickly bristles the fur covering its body in an effort to threaten them.": "Спьюпа обитает в тенистых зарослях. Когда нападают хищники, он быстро ощетинивает мех на теле в попытке отпугнуть их.",
	"Vivillon with many different patterns are found all over the world. These patterns are affected by the climate of their habitat.": "В мире существуют Вивийоны самой разной расцветки. Она меняется в зависимости от климатических условий местности.",
	"The stronger the opponent it faces, the more heat surges from its mane and the more power flows through its body.": "Чем сильнее противник, тем горячее становится грива Литлео, наполняя его тело энергией.",
	"The male with the largest mane of fire is the leader of the pride.": "Пироар-самец, обладающий самой большой огненной гривой, является главой прайда.",
	"It draws out and controls the hidden power of flowers. The flower Flabébé holds is most likely part of its body.": "Флабебе извлекает скрытую силу цветов и управляет ею по своему желанию. Похоже, что цветок, который она держит, стал частью её тела.",
	"It flutters around fields of flowers and cares for flowers that are starting to wilt. It draws out the hidden power of flowers to battle.": "Флоэтт порхает в цветочных полях и заботится об увядающих цветах. В сражениях она использует скрытую силу цветов.",
	"It claims exquisite flower gardens as its territory, and it obtains power from basking in the energy emitted by flowering plants.": "Флоржес обитает в прекрасных цветочных садах. Она наполняется силой, купаясь в энергии цветущих растений.",
	"Thought to be one of the first Pokémon to live in harmony with humans, it has a placid disposition.": "Скиддо очень спокойный. Он считается одним из первых Покемонов, привыкших жить рядом с человеком.",
	"It can tell how its Trainer is feeling by subtle shifts in the grip on its horns. This empathic sense lets them run as if one being.": "По тому, как Тренер держится за его рога, Гогоут может определить настроение своего наездника. Это позволяет Покемону и Тренеру стать одним целым.",
	"It does its best to be taken seriously by its enemies, but its glare is not sufficiently intimidating. Chewing on a leaf is its trademark.": "Панчам очень старается, чтобы враги воспринимали его всерьёз, но его вызывающий взгляд их не страшит. Жевание листа – это его визитная карточка.",
	"Although it possesses a violent temperament, it won't put up with bullying. It uses the leaf in its mouth to sense the movements of its enemies.": "Хотя у Пангоро грубый характер, он не даст в обиду слабых. Лист бамбука во рту позволяет ему предсказывать движения противника.",
	"Trimming its fluffy fur not only makes it more elegant but also increases the swiftness of its movements.": "Если подстричь пушистую шерсть Фурфу, этот Покемон будет не только более элегантно выглядеть, но и быстрее двигаться.",
	"The organ that emits its intense psychic power is sheltered by its ears to keep power from leaking out.": "Чтобы мощная психическая сила Эспурра не просачивалась наружу, излучающий эту силу орган закрыт ушами.",
	"When in danger, it raises its ears and releases enough psychic power to grind a 10-ton truck into dust.": "В опасной ситуации Мяустик поднимает уши и высвобождает психическую силу, способную стереть в пыль 10-тонный грузовик.",
	"Apparently this Pokémon is born when a departed spirit inhabits a sword. It attaches itself to people and drinks their life force.": "По-видимому, когда душа умершего вселяется в меч, рождается Хонедж. Этот Покемон прикрепляется к людям и питается их жизненной силой.",
	"When Honedge evolves, it divides into two swords, which cooperate via telepathy to coordinate attacks and slash their enemies to ribbons.": "При эволюции Хонедж разделяется на два меча. Они общаются друг с другом при помощи телепатии и сообща атакуют врагов, разрубая их на кусочки.",
	"Generations of kings were attended by these Pokémon, which used their spectral power to manipulate and control people and Pokémon.": "Иджислаши сопровождали королей на протяжении целых поколений и использовали свою призрачную силу, чтобы управлять людьми и Покемонами.",
	"It emits a scent that enraptures those who smell it. This fragrance changes depending on what it has eaten.": "Запах Спритци многих приводит в восторг. Аромат меняется в зависимости от того, что ест этот Покемон.",
	"It devises various scents, pleasant and unpleasant, and emits scents that its enemies dislike in order to gain an edge in battle.": "Ароматисс создаёт самые различные запахи. Чтобы во время сражения получить преимущество над врагами, этот Покемон источает неприятный для них запах.",
	"To entangle its opponents in battle, it extrudes white threads as sweet and sticky as cotton candy.": "Во время сражения Свирликс выбрасывает белые нити и опутывает ими противника. Эти нити такие же сладкие и липкие, как сахарная вата.",
	"It can distinguish the faintest of scents. It puts its sensitive sense of smell to use by helping pastry chefs in their work.": "Слёрпафф способен различать тончайшие оттенки запахов, что делает его отличным помощником кондитеров.",
	"Opponents who stare at the flashing of the light-emitting spots on its body become dazed and lose their will to fight.": "Если противник смотрит на мигающий свет, исходящий от пятнышек на теле Инкея, его зрение затуманивается, а желание сражаться пропадает.",
	"It wields the most compelling hypnotic powers of any Pokémon, and it forces others to do whatever it wants.": "Из всех Покемонов Маламар обладает самыми выдающимися гипнотическими способностями, заставляя других делать всё, что он хочет.",
	"Two Binacle live together on one rock. When they fight, one of them will move to a different rock.": "На камне обычно живут два Байнакла, но в случае ссоры один из них переходит на другой камень.",
	"When they evolve, two Binacle multiply into seven. They fight with the power of seven Binacle.": "В процессе эволюции два Байнакла превращаются в семь, а это значит, что Барбераклобладает силой семи Байнаклов.",
	"Camouflaged as rotten kelp, they spray liquid poison on prey that approaches unawares and then finish it off.": "Маскируясь под гнилые водоросли, Скрелп обрызгивает ничего не подозревающую добычу ядовитой жидкостью, а затем добивает её.",
	"Their poison is strong enough to eat through the hull of a tanker, and they spit it indiscriminately at anything that enters their territory.": "Любого, кто вторгается на его территорию, Драгалдж обрызгивает сильным ядом, способным разъесть даже корпус танкера.",
	"They knock down flying prey by firing compressed water from their massive claws like shooting a pistol.": "Чтобы сбить летящую добычу, Клаунчер как из пистолета выстреливает водой под давлением из большой клешни.",
	"Their enormous claws launch cannonballs of water powerful enough to pierce tanker hulls.": "Огромная клешня Кловитцера стреляет водяными снарядами, способными пробить корпус танкера.",
	"They make their home in deserts. They can generate their energy from basking in the sun, so eating food is not a requirement.": "Хелиоптайлы обитают в пустыне. Они производят энергию, купаясь в солнечных лучах, поэтому еда им не требуется.",
	"They flare their frills and generate energy. A single Heliolisk can generate sufficient electricity to power a skyscraper.": "Распахивая свой воротник, Хелиолиск вырабатывает электрическую энергию, которой достаточно для целого небоскрёба.",
	"This Pokémon was restored from a fossil. If something happens that it doesn't like, it throws a tantrum and runs wild.": "Этот Покемон был восстановлен из окаменелостей. Если Тайранту что-то не нравится, он приходит в ярость и становится неуправляемым.",
	"Thanks to its gargantuan jaws, which could shred thick metal plates as if they were paper, it was invincible in the ancient world it once inhabited.": "Благодаря гигантской челюсти, способной прокусывать толстые железные пластины словно бумагу, Тайрантрам был непобедим в древнем мире.",
	"This ancient Pokémon was restored from part of its body that had been frozen in ice for over 100 million years.": "Амаура – это доисторический Покемон. Он был возвращён к жизни более чем через 100 миллионов лет благодаря частям его тела, найденным во льду.",
	"The diamond-shaped crystals on its body expel air as cold as -240 degrees Fahrenheit, surrounding its enemies and encasing them in ice.": "Холодный воздух температурой −150 °C выходит из ромбовидных кристаллов на теле Авроруса и заковывает противников в лёд.",
	"It sends a soothing aura from its ribbonlike feelers to calm fights.": "При помощи похожих на бантики антенн Гофита излучает волны, которые успокаивают и прекращают драки.",
	"Although its body is small, its proficient fighting skills enable it to keep up with big bruisers like Machamp and Hariyama.": "Несмотря на маленький рост Хавлучи, его боевое мастерство позволяет ему сражаться наравне с такими крупными бойцами, как Мачамп и Харияма.",
	"Its whiskers serve as antennas. By sending and receiving electrical waves, it can communicate with others over vast distances.": "Усики Деденне выполняют роль антенн, отправляя и получая электрические волны. Этот Покемон использует их для общения на расстоянии.",
	"Born from the temperatures and pressures deep underground, it fires beams from the stone in its head.": "Карбинк рождается глубоко под землей при высоких температурах и большом давлении. Он стреляет лучами энергии из камня на голове.",
	"The weakest Dragon-type Pokémon, it lives in damp, shady places, so its body doesn't dry out.": "Гуми – самый слабый драконий Покемон. Он обитает в тенистых, влажных местах, чтобы его тело не пересыхало.",
	"It drives away opponents by excreting a sticky liquid that can dissolve anything. Its eyes devolved, so it can't see anything.": "Слиггу отпугивает врагов, выделяя липкую жидкость, которая растворяет всё, на что попадёт. В результате дегенеративных изменений его глаза утратили способность видеть.",
	"This very friendly Dragon-type Pokémon will hug its beloved Trainer, leaving that Trainer covered in sticky slime.": "Гудра – это ласковый драконий Покемон. Он любит обниматься с любимым Тренером, покрывая его липкой слизью.",
	"These key collectors threaten any attackers by fiercely jingling their keys at them.": "Клефки – собиратель ключей. Когда на него нападают, он угрожающе звенит ключами, чтобы отпугнуть атакующих.",
	"These Pokémon are created when spirits possess rotten tree stumps. They prefer to live in abandoned forests.": "Вселившийся в трухлявый пень дух становится Фантампом. Эти Покемоны обычно живут в лесах вдали от людей.",
	"It can control trees at will. It will trap people who harm the forest, so they can never leave.": "Этот Покемон управляет деревьями. Если какой-то человек наносит вред природе, ему грозит попасть в ловушку к Тревенанту и навсегда остаться в лесу.",
	"The pumpkin body is inhabited by a spirit trapped in this world. As the sun sets, it becomes restless and active.": "Внутри тыквы обитает дух, который не смог уйти из мира живых. Пампкабу становится активным с наступлением темноты.",
	"Singing in eerie voices, they wander town streets on the night of the new moon. Anyone who hears their song is cursed.": "По ночам в новолуние Гургайст бродит по городским улицам и поёт жутким голосом. На всех, кто услышит это пение, будет наложено проклятие.",
	"It blocks opponents' attacks with the ice that shields its body. It uses cold air to repair any cracks with new ice.": "Лёд, покрывающий тело Бергмайта, защищает его от вражеских атак. Если нужно заделать трещины в броне, он создаёт новый лёд из холодного воздуха.",
	"Its ice-covered body is as hard as steel. Its cumbersome frame crushes anything that stands in its way.": "Огромное тело Авалагга покрыто льдом. Твёрдое как сталь, при движении оно сокрушает всё на своём пути.",
	"They live in pitch-black caves. Their enormous ears can emit ultrasonic waves of 200,000 hertz.": "Нойбаты живут в пещерах в кромешной мгле. Их огромные уши могут излучать ультразвуковые волны частотой до 200 тысяч герц.",
	"They fly around on moonless nights and attack careless prey. Nothing can beat them in a battle in the dark.": "Нойверн летает безлунными ночами, нападая на беспечную добычу. Когда сражение происходит в темноте, ему нет равных.",
	"Legends say it can share eternal life. It slept for a thousand years in the form of a tree before its revival.": "Легенды гласят, что Зирнис может подарить вечную жизнь. До возрождения этот Покемон тысячу лет спал в форме дерева.",
	"When this legendary Pokémon's wings and tail feathers spread wide and glow red, it absorbs the life force of living creatures.": "Когда крылья и перья на хвосте Ивелтала расправляются и светятся красным, этот Легендарный Покемон поглощает жизненную силу других существ.",
	"When the Kalos region's ecosystem falls into disarray, it appears and reveals its secret power.": "Когда баланс экосистемы Калоса нарушается, появляется Зайгард и проявляет свою тайную силу.",
	"A sudden transformation of Carbink, its pink, glimmering body is said to be the loveliest sight in the whole world.": "Будучи внезапной трансформацией Карбинка, его розовое мерцающее тело считается самым прекрасным зрелищем в мире.",
	"In its true form, it possess a huge amount of power. Legends of its avarice tell how it once carried off an entire castle to gain the treasure hidden within.": "В своей истинной форме Хуппа обладает огромной силой. В легендах о его алчности рассказывается, как он однажды унёс целый замок, чтобы заполучить спрятанные там сокровища.",
	"It lets out billows of steam and disappears into the dense fog. It's said to live in mountains where humans do not tread.": "Вулканион испускает клубы дыма и исчезает в густом тумане. Говорят, он живёт в горах, куда не ступает нога человека.",
	"It melts particles of iron and other metals found in the subsoil, so it can absorb them into its body of molten steel.": "Мелтан расплавляет частицы железа и других металлов, найденных в нижнем слое грунта, чтобы поглотить их своим телом из расплавленной стали.",
	"Revered long ago for its capacity to create iron from nothing, for some reason it has come back to life after 3,000 years.": "Почитаемый много лет назад за способность создавать железо из ничего, Мелметал по каким-то причинам вернулся к жизни три тысячи лет спустя.",
	"Its voice is staggering in volume. Obstagoon has a tendency to take on a threatening posture and shout—this move is known as Obstruct.": "У Галарского Обстагуна потрясающей мощи голос. Он имеет склонность вставать в угрожающую позу и громко кричать – эта атака называется «Препятствие».",
	"What appears to be an iron helmet is actually hardened hair. This Pokémon lives for the thrill of battle.": "Шерсть на голове Галарского Перрсеркера затвердела и стала похожа на железный шлем. Он живёт ради битвы.",
	"Only Farfetch’d that have survived many battles can attain this evolution. When this Pokémon’s leek withers, it will retire from combat.": "Только Фарфетчды, прошедшие через множество сражений, могут достичь эту эволюцию. Если завянет лук-порей этого Покемона, он перестанет сражаться.",
	"It's highly skilled at tap-dancing. It waves its cane of ice in time with its graceful movements.": "Этот Покемон мастерски отбивает чечётку. Он взмахивает своей ледяной тростью в ритм своих грациозных движений.",
	"A powerful curse was woven into an ancient painting. After absorbing the spirit of a Yamask, the painting began to move.": "В старинную картину было заключено сильное проклятие. Поглотив дух Ямаска, картина начала двигаться.",
	"In order to support its flower, which has grown larger due to Mega Evolution, its back and legs have become stronger.": "Чтобы поддерживать цветок, который из-за мегаэволюции увеличился в размере, его спина и ноги стали сильнее.",
	"The overwhelming power that fills its entire body causes it to turn black and creates intense blue flames.": "Сверхмощная сила наполняет всё его тело, делая его темнее и создавая ярко-синее пламя.",
	"Its bond with its Trainer is the source of its power. It boasts speed and maneuverability greater than that of a jet fighter.": "Источник его силы – это его связь с Тренером. Он быстрее и манёвреннее, чем реактивный истребитель.",
	"The cannon on its back is as powerful as a tank gun. Its tough legs and back enable it to withstand the recoil from firing the cannon.": "Пушка на его спине по мощности не уступает танковой. Крепкие ноги и спина позволяют ему выдерживать отдачу от пушечного выстрела.",
	"Its legs have become poison stingers. It stabs its prey repeatedly with the stingers on its limbs, dealing the final blow with the stinger on its rear.": "Его ноги превратились в ядовитые жала. Несколько раз подряд вонзив в жертву жала на ногах, он в завершение пронзает её жалом на брюшке.",
	"With its muscular strength now greatly increased, it can fly continuously for two weeks without resting.": "Теперь, когда его мышцы стали намного сильнее, он может летать до двух недель подряд, не прерываясь на отдых.",
	"Having traded away its muscles, Alakazam's true power has been unleashed. With its psychic powers, it can foresee all things.": "Алаказам потерял мышечную силу, но при этом обрёл свою истинную мощь. Его экстрасенсорные способности позволяют ему предвидеть всё.",
	"Having been swallowed whole by Shellder, Slowbro now has an iron defense. It's pretty comfortable in there, too.": "Целиком заглотив Слоубро, Шеллдер предоставил ему железную защиту. Слоубро вполне удобно внутри.",
	"Mega Evolution has made it possible for Gengar to access other dimensions. Its entire body is brimming with strange power.": "Мегаэволюция позволила Генгару получить доступ к другим измерениям. Его тело переполняет неизведанная сила.",
	"When the mother sees the back of her Mega-Evolved child, it makes her think of the day when her child will inevitably leave her.": "Когда мать смотрит на спину своего прошедшего мегаэволюцию малыша, она думает, что в один день детёныш неизбежно покинет её.",
	"After Mega Evolution, it becomes able to fly. Perhaps because it's so happy, it rarely touches the ground.": "После мегаэволюции он способен летать. Он редко касается земли – возможно, это от радости. ",
	"It zooms out of the water at Mach speeds. Even large ships caught in its path are split cleanly in two!": "Он вылетает из воды со сверхзвуковой скоростью. Случайно оказавшись на его пути, даже большие корабли будут расколоты надвое!",
	"Mega Evolution awakened some dormant genes, bringing back the sharp rocks that once covered Aerodactyl's entire body.": "В ходе мегаэволюции в нём пробудились спящие гены. Теперь на его теле такие же острые камни, как те, что когда-то покрывали всё тело Аэродактиля.",
	"Psychic power has augmented its muscles. It has a grip strength of one ton and can sprint a hundred meters in two seconds flat!": "Под действием психической силы его мышцы укрепились и увеличились в объёме. Сила его захвата составляет одну тонну, а расстояние в 100 метров он преодолевает ровно за две секунды!",
	"Despite its diminished size, its mental power has grown phenomenally. With a mere thought, it can smash a skyscraper to smithereens.": "Несмотря на то, что он уменьшился в размере, его умственные способности необычайно увеличились. Используя лишь силу мысли, он может до основания разрушить небоскрёб.",
	"Massive amounts of energy intensely stimulated Ampharos's cells, apparently awakening its long-sleeping dragon's blood.": "Клетки Амфароса подверглись интенсивному воздействию огромного количества энергии. По-видимому, это пробудило издавна дремлющую в нём кровь дракона.",
	"It stores the excess energy from Mega Evolution, so after a long time passes, its body starts to melt.": "Он накапливает избыточную энергию от мегаэволюции, поэтому по прошествии длительного времени его тело начинает плавиться.",
	"It can grip things with its two horns and lift 500 times its own body weight.": "Захватывая двумя рогами, он способен поднимать предметы 500 раз тяжелее его самого.",
	"Houndoom's entire body generates heat when it Mega Evolves. Its fearsome fiery breath turns its opponents to ash.": "Когда Хандум проходит мегаэволюцию, всё его тело нагревается. Его устрашающее огненное дыхание обращает противников в пепел.",
	"The effects of Mega Evolution make it more ferocious than ever. It's unclear whether it can even hear its Trainer's orders.": "Под воздействием мегаэволюции он становится более жестоким, чем раньше. Неясно, слышит ли он вообще команды своего Тренера.",
	"It blocks any and all attacks with its giant-sized gemstone. However, the stone's a heavy burden, and it limits Mega Sableye's movements.": "Он использует огромный драгоценный камень, чтобы блокировать любые атаки. Однако из-за тяжести камня движения Мега-Сэйблая ограничены.",
	"Its two sets of jaws thrash about violently as if they each had a will of their own. One gnash from them can turn a boulder to dust.": "Две его пасти яростно молотят, как будто у каждой есть своя воля. Ему достаточно щёлкнуть челюстью, чтобы превратить валун в пыль.",
	"Too much electricity has built up in its body, irritating Manectric. Its explosive speed is equal to that of a lightning bolt.": "Манектрик раздражён, так как в его теле накопилось слишком много электричества. Его взрывная скорость равна скорости удара молнии.",
	"The moment it charges into its opponent, sharp spikes pop out of Sharpedo's head, leaving its opponent with deep wounds.": "В момент нападения на противника из головы Шарпедо внезапно появляются острые шипы, нанося противнику глубокие раны.",
	"Mega Evolution increases its vindictiveness, and the cursing power that was held back by its zipper comes spilling out.": "Мегаэволюция повышает его мстительность, и сила проклятия, которая ранее сдерживалась молнией, вырывается наружу.",
	"Normally, it dislikes fighting, so it really hates changing to this form for battles.": "Этот Покемон обычно не любит драться, поэтому он терпеть не может принимать эту форму для сражений.",
	"When it spews stupendously cold air from its broken mouth, the entire area around it gets whited out.": "Когда из его разбитого рта извергается невероятно холодный воздух, всё вокруг становится белым.",
	"It puts its forelegs inside its shell to streamline itself for flight. Salamence flies at high speeds over all kinds of topographical features.": "Он помещает передние лапы внутрь панциря, чтобы уменьшить сопротивление при полёте. Саламенс летает на высокой скорости в местности с любым рельефом.",
	"Its intellect surpasses its previous level, resulting in battles so cruel, they'll make you want to cover your eyes.": "Его интеллект выше по сравнению с предыдущим уровнем. В результате этого битвы становятся настолько жестокими, что хочется зажмуриться.",
	"Mega Evolution awakens its combative instincts. It has shed any fur that got in the way of its attacks.": "Мегаэволюция пробудила в нём боевой дух. Он сбросил мех, мешавший ему при атаках.",
	"Its arms and wings melted into something like scythes. Mad with rage, it rampages on and on.": "Его руки и крылья превратились в подобия кос. Вне себя от ярости, он не переставая рвёт и мечет.",
	"Its aura has expanded due to Mega Evolution. Governed only by its combative instincts, it strikes enemies without mercy.": "В результате мегаэволюции его аура увеличилась в объёме. Опираясь лишь на боевой инстинкт, он безжалостно поражает врага.",
	"It blankets wide areas in snow by whipping up blizzards. It is also known as \"The Ice Monster.\"": "Он вызывает снежные бури, которые покрывают обширные площади снегом. Он также известен как «ледяной монстр».",
	"Because it can sense what its foe is thinking, its attacks burst out first, fast, and fierce.": "Он считывает мысли противника, поэтому нападает первым, атакуя быстро и яростно.",
	"Using the feelers on its ears, it can tell how someone is feeling or when an egg might hatch.": "С помощью отростков на ушах он может определить, как другие себя чувствуют или как скоро из яйца кто-то вылупится.",
	"Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.": "Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.",
	"A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.": "A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.",
	"A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking.": "A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking."
}
