{
	"--": "--",
	"Bulbasaur can be seen napping in bright sunlight. There is a seed on its back. By soaking up the sun's rays, the seed grows progressively larger.": "Bulbizarre passe son temps à faire la sieste sous le soleil. Il y a une graine sur son dos. Il absorbe les rayons du soleil pour faire doucement pousser la graine.",
	"There is a bud on this Pokémon's back. To support its weight, Ivysaur's legs and trunk grow thick and strong. If it starts spending more time lying in the sunlight, it's a sign that the bud will bloom into a large flower soon.": "Un bourgeon a poussé sur le dos de ce Pokémon. Pour en supporter le poids, Herbizarre a dû se muscler les pattes. Lorsqu’il commence à se prélasser au soleil, ça signifie que son bourgeon va éclore, donnant naissance à une fleur.",
	"There is a large flower on Venusaur's back. The flower is said to take on vivid colors if it gets plenty of nutrition and sunlight. The flower's aroma soothes the emotions of people.": "Une belle fleur se trouve sur le dos de Florizarre. Elle prend une couleur vive lorsqu’elle est bien nourrie et bien ensoleillée. Le parfum de cette fleur peut apaiser les gens.",
	"The flame that burns at the tip of its tail is an indication of its emotions. The flame wavers when Charmander is enjoying itself. If the Pokémon becomes enraged, the flame burns fiercely.": "La flamme qui brûle au bout de sa queue indique l’humeur de ce Pokémon. Elle vacille lorsque Salamèche est content. En revanche, lorsqu’il s’énerve, la flamme prend de l’importance et brûle plus ardemment.",
	"Charmeleon mercilessly destroys its foes using its sharp claws. If it encounters a strong foe, it turns aggressive. In this excited state, the flame at the tip of its tail flares with a bluish white color.": "Reptincel lacère ses ennemis sans pitié grâce à ses griffes acérées. S’il rencontre un ennemi puissant, il devient agressif et la flamme au bout de sa queue s’embrase et prend une couleur bleu clair.",
	"Charizard flies around the sky in search of powerful opponents. It breathes fire of such great heat that it melts anything. However, it never turns its fiery breath on any opponent weaker than itself.": "Dracaufeu parcourt les cieux pour trouver des adversaires à sa mesure. Il crache de puissantes flammes capables de faire fondre n’importe quoi. Mais il ne dirige jamais son souffle destructeur vers un ennemi plus faible.",
	"Squirtle's shell is not merely used for protection. The shell's rounded shape and the grooves on its surface help minimize resistance in water, enabling this Pokémon to swim at high speeds.": "La carapace de Carapuce ne sert pas qu’à le protéger. La forme ronde de sa carapace et ses rainures lui permettent d’améliorer son hydrodynamisme. Ce Pokémon nage extrêmement vite.",
	"Its tail is large and covered with a rich, thick fur. The tail becomes increasingly deeper in color as Wartortle ages. The scratches on its shell are evidence of this Pokémon's toughness as a battler.": "Carabaffe a une large queue recouverte d’une épaisse fourrure. Elle devient de plus en plus foncée avec l’âge. Les éraflures sur la carapace de ce Pokémon témoignent de son expérience au combat.",
	"Blastoise has water spouts that protrude from its shell. The water spouts are very accurate. They can shoot bullets of water with enough accuracy to strike empty cans from a distance of over 160 feet.": "Tortank dispose de canons à eau émergeant de sa carapace. Ils sont très précis et peuvent envoyer des balles d’eau capables de faire mouche sur une cible située à plus de 50 m.",
	"Caterpie has a voracious appetite. It can devour leaves bigger than its body right before your eyes. From its antenna, this Pokémon releases a terrifically strong odor.": "Chenipan a un appétit d’ogre. Il peut engloutir des feuilles plus grosses que lui. Les antennes de ce Pokémon dégagent une odeur particulièrement entêtante.",
	"The shell covering this Pokémon's body is as hard as an iron slab. Metapod does not move very much. It stays still because it is preparing its soft innards for evolution inside the hard shell.": "La carapace protégeant ce Pokémon est dure comme du métal. Chrysacier ne bouge pas beaucoup. Il reste immobile pour préparer les organes à l’intérieur de sa carapace en vue d’une évolution future.",
	"Butterfree has a superior ability to search for delicious honey from flowers. It can even search out, extract, and carry honey from flowers that are blooming over six miles from its nest.": "Papilusion est très doué pour repérer le délicieux nectar qu’il butine dans les fleurs. Il peut détecter, extraire et transporter le nectar de fleurs situées à plus de 10 km de son nid.",
	"Weedle has an extremely acute sense of smell. It is capable of distinguishing its favorite kinds of leaves from those it dislikes just by sniffing with its big red proboscis (nose).": "L’odorat d’Aspicot est extrêmement développé. Il lui suffit de renifler ses feuilles préférées avec son gros appendice nasal pour les reconnaître entre mille.",
	"Kakuna remains virtually immobile as it clings to a tree. However, on the inside, it is extremely busy as it prepares for its coming evolution. This is evident from how hot the shell becomes to the touch.": "Coconfort est la plupart du temps immobile et reste accroché à un arbre. Cependant, intérieurement, il est très actif, car il se prépare pour sa prochaine évolution. En touchant sa carapace, on peut sentir sa chaleur.",
	"Beedrill is extremely territorial. No one should ever approach its nest—this is for their own safety. If angered, they will attack in a furious swarm.": "Dardargnan est extrêmement possessif. Il vaut mieux ne pas toucher son nid si on veut éviter d’avoir des ennuis. Lorsqu’ils sont en colère, ces Pokémon attaquent en masse.",
	"Pidgey has an extremely sharp sense of direction. It is capable of unerringly returning home to its nest, however far it may be removed from its familiar surroundings.": "Roucool a un excellent sens de l’orientation. Il est capable de retrouver son nid sans jamais se tromper, même s’il est très loin de chez lui et dans un environnement qu’il ne connaît pas.",
	"Pidgeotto claims a large area as its own territory. This Pokémon flies around, patrolling its living space. If its territory is violated, it shows no mercy in thoroughly punishing the foe with its sharp claws.": "Roucoups utilise une vaste surface pour son territoire. Ce Pokémon surveille régulièrement son espace aérien. Si quelqu’un pénètre sur son territoire, il corrige l’ennemi sans pitié d’un coup de ses terribles serres.",
	"This Pokémon has a dazzling plumage of beautifully glossy feathers. Many Trainers are captivated by the striking beauty of the feathers on its head, compelling them to choose Pidgeot as their Pokémon.": "Ce Pokémon est doté d’un plumage magnifique et luisant. Bien des Dresseurs sont captivés par la beauté fatale de sa huppe et décident de choisir Roucarnage comme leur Pokémon favori.",
	"Rattata is cautious in the extreme. Even while it is asleep, it constantly listens by moving its ears around. It is not picky about where it lives—it will make its nest anywhere.": "Rattata est extrêmement prudent. Même lorsqu’il est endormi, il fait pivoter ses oreilles pour écouter autour de lui. En ce qui concerne son habitat, il n’est vraiment pas difficile. Il peut faire son nid n’importe où.",
	"Night after night, they sneak into people's homes seeking food. A massive outbreak of them has become an issue of public concern.": "La nuit, il s’introduit dans les maisons pour fouiner à la recherche de nourriture. Sa prolifération est devenue problématique.",
	"Raticate's sturdy fangs grow steadily. To keep them ground down, it gnaws on rocks and logs. It may even chew on the walls of houses.": "Les crocs robustes de Rattatac poussent constamment. Pour éviter qu’ils raclent le sol, il se fait les dents sur des cailloux ou des troncs d’arbre. Il lui arrive même de ronger les murs des maisons.",
	"It commands a nest of Rattata. Different nests don't get along, whipping up severe fights over feeding grounds.": "Il rassemble des Rattata pour former un groupe. Les hordes ne s’entendent pas entre elles et se disputent violemment les sources de nourriture.",
	"Spearow has a very loud cry that can be heard over half a mile away. If its high, keening cry is heard echoing all around, it is a sign that they are warning each other of danger.": "Piafabec crie tellement fort qu’il peut être entendu à 1 km de distance. Ces Pokémon se préviennent d’un danger en entonnant une mélopée très aiguë, qu’ils se renvoient les uns les autres, comme un écho.",
	"Fearow is recognized by its long neck and elongated beak. They are conveniently shaped for catching prey in soil or water. It deftly moves its long and skinny beak to pluck prey.": "On reconnaît un Rapasdepic à son long cou et à son bec allongé. Ces attributs lui permettent d’attraper facilement ses proies dans la terre ou dans l’eau. Il bouge son bec long et fin avec une grande agilité.",
	"Ekans curls itself up in a spiral while it rests. Assuming this position allows it to quickly respond to a threat from any direction with a glare from its upraised head.": "Abo s’enroule en spirale pour dormir. Sa tête reste relevée de telle sorte que cette position lui permette de réagir rapidement si une menace survenait.",
	"This Pokémon is terrifically strong in order to constrict things with its body. It can even flatten steel oil drums. Once Arbok wraps its body around its foe, escaping its crushing embrace is impossible.": "Ce Pokémon doté d’une force extraordinaire peut étrangler ses proies avec son corps. Il peut même écraser des tonneaux métalliques. Une fois sous l’étreinte d’Arbok, il est impossible de lui échapper.",
	"Whenever Pikachu comes across something new, it blasts it with a jolt of electricity. If you come across a blackened berry, it's evidence that this Pokémon mistook the intensity of its charge.": "Chaque fois que Pikachu découvre quelque chose de nouveau, il envoie un arc électrique. Lorsqu’on tombe sur une Baie carbonisée, ça signifie sans doute qu’un de ces Pokémon a envoyé une charge trop forte.",
	"If the electrical sacs become excessively charged, Raichu plants its tail in the ground and discharges. Scorched patches of ground will be found near this Pokémon's nest.": "Si ses joues contiennent trop d’électricité, Raichu plante sa queue dans le sol pour se décharger. On trouve des parcelles de terre brûlée à proximité du nid de ce Pokémon.",
	"When you rub its cheeks, a sweet fragrance comes wafting out. However, you'll also get a light shock!": "Si vous pincez ses joues rondouillardes, une douce odeur sucrée se répand dans l’air. Mais attention à la petite décharge électrique !",
	"Sandshrew's body is configured to absorb water without waste, enabling it to survive in an arid desert. This Pokémon curls up to protect itself from its enemies.": "Le corps de Sabelette lui permet d’économiser l’eau qu’il absorbe, afin de survivre longtemps dans le désert. Ce Pokémon s’enroule sur lui-même pour se protéger de ses ennemis.",
	"The skin on its back is as hard as steel. Predators go after its soft belly, so it clings to the ground desperately.": "La peau de son dos est dure comme l’acier. Pour protéger son petit ventre mou, qui est son point faible, il se colle le plus possible au sol.",
	"Sandslash's body is covered by tough spikes, which are hardened sections of its hide. Once a year, the old spikes fall out, to be replaced with new spikes that grow out from beneath the old ones.": "Le corps de Sablaireau est recouvert de pointes très dures, qui sont des extensions de sa peau. Une fois par an, ce Pokémon mue et les vieilles pointes tombent, remplacées par de nouvelles.",
	"A long, long time ago, it lived in the desert. With its sharp claws fully extended, it can climb right up an iceberg without slipping.": "Ce Pokémon vivait jadis dans les déserts. Grâce à ses griffes acérées, il peut même gravir des glaciers.",
	"Nidoran♀ has barbs that secrete a powerful poison. They are thought to have developed as protection for this small-bodied Pokémon. When enraged, it releases a horrible toxin from its horn.": "Nidoran♀ est couvert de pointes qui sécrètent un poison puissant. On pense que ce petit Pokémon a développé ces pointes pour se défendre. Lorsqu’il est en colère, une horrible toxine sort de sa corne.",
	"When Nidorina are with their friends or family, they keep their barbs tucked away to prevent hurting each other. This Pokémon appears to become nervous if separated from the others.": "Lorsqu’un Nidorina est avec ses amis ou sa famille, il replie ses pointes pour ne pas blesser ses proches. Ce Pokémon devient vite nerveux lorsqu’il est séparé de son groupe.",
	"Nidoqueen's body is encased in extremely hard scales. It is adept at sending foes flying with harsh tackles. This Pokémon is at its strongest when it is defending its young.": "Le corps de Nidoqueen est protégé par des écailles extrêmement dures. Il aime envoyer ses ennemis voler en leur fonçant dessus. Ce Pokémon utilise toute sa puissance lorsqu’il protège ses petits.",
	"Nidoran♂ has developed muscles for moving its ears. Thanks to them, the ears can be freely moved in any direction. Even the slightest sound does not escape this Pokémon's notice.": "Nidoran♂ a développé des muscles pour bouger ses oreilles. Ainsi, il peut les orienter à sa guise. Ce Pokémon peut entendre le plus discret des bruits.",
	"Nidorino has a horn that is harder than a diamond. If it senses a hostile presence, all the barbs on its back bristle up at once, and it challenges the foe with all its might.": "Nidorino dispose d’une corne plus dure que du diamant. S’il sent une présence hostile, toutes les pointes de son dos se hérissent d’un coup, puis il défie son ennemi.",
	"Nidoking's thick tail packs enormously destructive power. With one swing, it can topple a metal transmission tower. Once this Pokémon goes on a rampage, there is no stopping it.": "L’épaisse queue de Nidoking est d’une puissance incroyable. En un seul coup, il peut renverser une tour métallique. Lorsque ce Pokémon se déchaîne, plus rien ne peut l’arrêter.",
	"On every night of a full moon, groups of this Pokémon come out to play. When dawn arrives, the tired Clefairy return to their quiet mountain retreats and go to sleep nestled up against each other.": "Les nuits de pleine lune, des groupes de ces Pokémon sortent jouer. Lorsque l’aube commence à poindre, les Mélofée fatigués rentrent dans leur retraite montagneuse et vont dormir, blottis les uns contre les autres.",
	"Clefable moves by skipping lightly as if it were flying using its wings. Its bouncy step lets it even walk on water. It is known to take strolls on lakes on quiet, moonlit nights.": "Les Mélodelfe se déplacent en sautant doucement, comme s’ils volaient. Leur démarche légère leur permet même de marcher sur l’eau. On raconte qu’ils se promènent sur les lacs, les soirs où la lune est claire.",
	"At the time of its birth, Vulpix has one white tail. The tail separates into six if this Pokémon receives plenty of love from its Trainer. The six tails become magnificently curled.": "À sa naissance, Goupix a une queue blanche. Cette queue se divise en six si le Pokémon reçoit de l’amitié de la part de son Dresseur. Les six queues sont courbées et magnifiques.",
	"They live together in a skulk, helping one another. Before eating their prey, they freeze it solid with their –58 degree Fahrenheit breath.": "Ses congénères et lui forment des meutes pour s’entraider. Il congèle ses proies avec son souffle à -50 °C, avant de les dévorer.",
	"Ninetales casts a sinister light from its bright red eyes to gain total control over its foe's mind. This Pokémon is said to live for a thousand years.": "Feunard peut envoyer un inquiétant rayon avec ses yeux rouge vif pour prendre le contrôle de l’esprit de son ennemi. On raconte que ce Pokémon peut vivre 1 000 ans.",
	"Some said that deities visited mountains where Ninetales live, so in times long past, no one was allowed to go into those mountains.": "Comme on pensait que les dieux visitaient les montagnes choisies par les Feunard, elles étaient autrefois souvent interdites d’accès.",
	"Jigglypuff's vocal cords can freely adjust the wavelength of its voice. This Pokémon uses this ability to sing at precisely the right wavelength to make its foes most drowsy.": "Rondoudou utilise ses cordes vocales pour ajuster librement la longueur d’onde de sa voix. Cela permet à ce Pokémon de chanter en utilisant une longueur d’onde qui endort ses ennemis.",
	"Wigglytuff has large, saucerlike eyes. The surfaces of its eyes are always covered with a thin layer of tears. If any dust gets in this Pokémon's eyes, it is quickly washed away.": "Grodoudou a des yeux immenses et écarquillés. La surface de ses yeux est couverte d’une fine couche de larmes. Si de la poussière est projetée dans les yeux de ce Pokémon, elle est rapidement évacuée.",
	"Zubat remains quietly unmoving in a dark spot during the bright daylight hours. It does so because prolonged exposure to the sun causes its body to become slightly burned.": "Nosferapti reste calme et immobile dans un coin sombre pendant la journée. En effet, une exposition trop longue à la lumière du soleil lui brûle légèrement la peau.",
	"Golbat loves to drink the blood of living things. It is particularly active in the pitch black of night. This Pokémon flits around in the night skies, seeking fresh blood.": "Nosferalto adore boire le sang des créatures vivantes. Il est particulièrement actif pendant les nuits noires. Ce Pokémon se balade dans les cieux étoilés, à la recherche de sang frais.",
	"During the daytime, Oddish buries itself in soil to absorb nutrients from the ground using its entire body. The more fertile the soil, the glossier its leaves become.": "Pendant la journée, Mystherbe s’enterre dans le sol pour absorber avec son corps tout entier les nutriments présents dans la terre. Plus le sol est fertile, plus ses feuilles sont brillantes.",
	"Gloom releases a foul fragrance from the pistil of its flower. When faced with danger, the stench worsens. If this Pokémon is feeling calm and secure, it does not release its usual stinky aroma.": "La plupart du temps, Ortide dégage un parfum immonde du pistil de sa fleur. Lorsqu’il se sent en danger, la puanteur est encore pire. Lorsque ce Pokémon se sent bien et en sécurité, il ne dégage aucune odeur nauséabonde.",
	"Vileplume's toxic pollen triggers atrocious allergy attacks. That's why it is advisable never to approach any attractive flowers in a jungle, however pretty they may be.": "Le pollen toxique de Rafflesia déclenche d’affreuses réactions allergiques. C’est pourquoi il est conseillé de ne jamais s’approcher des jolies fleurs trouvées dans la jungle, même lorsqu’elles sont magnifiques.",
	"Paras has parasitic mushrooms growing on its back called tochukaso. They grow large by drawing nutrients from this Bug Pokémon host. They are highly valued as a medicine for extending life.": "Paras accueille des champignons parasites appelés tochukaso qui poussent sur son dos. Ils grandissent grâce aux nutriments trouvés sur le dos de ce Pokémon Insecte. Ils peuvent rallonger l’espérance de vie.",
	"Parasect is known to infest large trees en masse and drain nutrients from the lower trunk and roots. When an infested tree dies, they move onto another tree all at once.": "On sait que les Parasect vivent en groupe dans les grands arbres et se nourrissent des nutriments contenus dans le tronc et les racines. Lorsqu’un arbre infesté meurt, ils se précipitent vers le prochain.",
	"Venonat is said to have evolved with a coat of thin, stiff hair that covers its entire body for protection. It possesses large eyes that never fail to spot even minuscule prey.": "On raconte que Mimitoss a évolué avec une fourrure de poils fins et drus qui protège son corps tout entier. Il est doté de grands yeux capables de repérer ses proies, même minuscules.",
	"Venomoth is nocturnal—it is a Pokémon that only becomes active at night. Its favorite prey are small insects that gather around streetlights, attracted by the light in the darkness.": "Aéromite est un Pokémon nocturne, il ne sort donc que la nuit. Ses proies préférées sont les petits insectes qui se rassemblent autour des réverbères, attirés par la lumière.",
	"Diglett are raised in most farms. The reason is simple—wherever this Pokémon burrows, the soil is left perfectly tilled for planting crops. This soil is made ideal for growing delicious vegetables.": "Les Taupiqueur sont élevés dans la plupart des fermes. En effet, lorsque ce Pokémon creuse quelque part, le sol est comme labouré, prêt à recevoir les semences. On peut alors y planter de délicieux légumes.",
	"The need to dig through volcanic rock in the ground has made them more powerful than the Diglett of other regions.": "Plus puissant que les Taupiqueur des autres régions, il se fait les muscles en forant la lave solidifiée.",
	"Dugtrio are actually triplets that emerged from one body. As a result, each triplet thinks exactly like the other two triplets. They work cooperatively to burrow endlessly.": "Les Triopikeur sont en fait des triplés qui ont émergé du même corps. C’est pourquoi chaque triplé pense exactement comme les deux autres. Ils creusent inlassablement, dans une coopération parfaite.",
	"Its shining gold whiskers are advanced sensors that can detect vibrations from sounds several miles away.": "Ses vibrisses blondes sont des détecteurs très puissants avec lesquels il peut repérer des ondes sonores à plusieurs kilomètres.",
	"Meowth withdraws its sharp claws into its paws to slinkily sneak about without making any incriminating footsteps. For some reason, this Pokémon loves shiny coins that glitter with light.": "Miaouss peut rentrer ses griffes dans ses pattes pour rôder gracieusement sans laisser de traces. Étrangement, ce Pokémon raffole des pièces d’or qui brillent à la lumière.",
	"A royal house that flourished in the distant past brought it here from another region. Meowth is both selfish and prideful.": "Ce Pokémon égoïste et très fier a été introduit dans la région par une ancienne dynastie royale des plus prospères.",
	"Living with a savage, seafaring people has toughened this Pokémon's body so much that parts of it have turned to iron.": "Après avoir longtemps vécu avec une tribu de barbares des mers, il est devenu plus musclé, et des éléments métalliques lui ont poussé ici et là.",
	"Persian has six bold whiskers that give it a look of toughness. The whiskers sense air movements to determine what is in the Pokémon's surrounding vicinity. It becomes docile if grabbed by the whiskers.": "Persian a six grosses vibrisses qui lui donnent un air costaud et lui permettent de sentir les mouvements de l’air pour savoir ce qui se trouve à proximité. Il devient docile lorsqu’on l’attrape par les moustaches.",
	"Its round face is a symbol of wealth. Persian that have bigger, plumper faces are considered more beautiful.": "Sa tête ronde est un symbole de bonne fortune. La rondeur et la grosseur de celle-ci sont des critères de beauté chez les Persian.",
	"Psyduck uses a mysterious power. When it does so, this Pokémon generates brain waves that are supposedly only seen in sleepers. This discovery spurred controversy among scholars.": "Psykokwak utilise un mystérieux pouvoir. Ce Pokémon peut générer des ondes cérébrales normalement observées chez les dormeurs. Cette découverte a lancé une polémique dans le milieu universitaire.",
	"The webbed flippers on its forelegs and hind legs and the streamlined body of Golduck give it frightening speed. This Pokémon is definitely much faster than even the most athletic swimmer.": "Les pattes avant et arrière palmées et le corps aérodynamique d’Akwakwak lui donnent une vitesse effrayante. Ce Pokémon est bien plus rapide que les plus grands champions de natation.",
	"When Mankey starts shaking and its nasal breathing turns rough, it's a sure sign that it is becoming angry. However, because it goes into a towering rage almost instantly, it is impossible for anyone to flee its wrath.": "Lorsque Férosinge commence à trembler et que sa respiration devient haletante, cela signifie qu’il est en colère. En outre, la moutarde lui monte au nez tellement vite qu’il est presque impossible d’échapper à sa colère.",
	"When Primeape becomes furious, its blood circulation is boosted. In turn, its muscles are made even stronger. However, it also becomes much less intelligent at the same time.": "Lorsque Colossinge devient furieux, sa circulation sanguine s’accélère. Du coup, ses muscles sont encore plus puissants. En revanche, il devient bien moins intelligent.",
	"Growlithe has a superb sense of smell. Once it smells anything, this Pokémon won't forget the scent, no matter what. It uses its advanced olfactory sense to determine the emotions of other living things.": "Caninos a un odorat très développé. Ce Pokémon n’oublie jamais un parfum, quel qu’il soit. Il utilise son puissant sens olfactif pour deviner les émotions des autres créatures vivantes.",
	"Arcanine is known for its high speed. It is said to be capable of running over 6,200 miles in a single day and night. The fire that blazes wildly within this Pokémon's body is its source of power.": "Arcanin est célèbre pour son extraordinaire vitesse. On le dit capable de parcourir plus de 10 000 km en 24 h. Le feu qui fait rage à l’intérieur du corps de ce Pokémon est la source de son pouvoir.",
	"Poliwag has a very thin skin. It is possible to see the Pokémon's spiral innards right through the skin. Despite its thinness, however, the skin is also very flexible. Even sharp fangs bounce right off it.": "Ptitard a une peau très fine. On peut même voir les entrailles en spirale de ce Pokémon à travers sa peau. Malgré sa finesse, cette peau est aussi très élastique. Même les crocs les plus acérés rebondissent dessus.",
	"The surface of Poliwhirl's body is always wet and slick with a slimy fluid. Because of this slippery covering, it can easily slip and slide out of the clutches of any enemy in battle.": "La peau de Têtarte est toujours maintenue humide par un liquide huileux. Grâce à cette protection graisseuse, il peut facilement se glisser hors de l’étreinte de n’importe quel ennemi.",
	"Poliwrath's highly developed, brawny muscles never grow fatigued, however much it exercises. It is so tirelessly strong, this Pokémon can swim back and forth across the ocean without effort.": "Les muscles solides et surdéveloppés de Tartard ne se fatiguent jamais, quels que soient les efforts qu’il produit. Ce Pokémon est tellement endurant qu’il peut traverser un océan à la nage avec une étonnante facilité.",
	"Abra sleeps for 18 hours a day. However, it can sense the presence of foes even while it is sleeping. In such a situation, this Pokémon immediately teleports to safety.": "Abra dort dix-huit heures par jour. Pourtant, il peut sentir la présence de ses ennemis, même endormi. Dans ce genre de situation, ce Pokémon se téléporte en lieu sûr.",
	"Kadabra emits a peculiar alpha wave if it develops a headache. Only those people with a particularly strong psyche can hope to become a Trainer of this Pokémon.": "Kadabra émet une onde alpha si particulière qu’elle vous donne mal à la tête. Seuls les gens avec un psychisme puissant peuvent espérer devenir Dresseur de ce Pokémon.",
	"Alakazam's brain continually grows, making its head far too heavy to support with its neck. This Pokémon holds its head up using its psychokinetic power instead.": "Le cerveau d’Alakazam grossit sans arrêt, si bien que sa tête devient trop lourde pour son cou. Ce Pokémon maintient sa tête relevée grâce à son pouvoir télékinétique.",
	"Machop's muscles are special—they never get sore no matter how much they are used in exercise. This Pokémon has sufficient power to hurl a hundred adult humans.": "Les muscles de Machoc sont spéciaux. Quels que soient les efforts qu’il produit, il n’a jamais de courbature. Ce Pokémon est assez puissant pour lancer une centaine d’hommes adultes.",
	"Machoke's thoroughly toned muscles possess the hardness of steel. This Pokémon has so much strength, it can easily hold aloft a sumo wrestler on just one finger.": "Les muscles toniques de Machopeur sont durs comme de l’acier. Ce Pokémon est si fort qu’il peut facilement soulever un sumo avec un seul doigt.",
	"Machamp has the power to hurl anything aside. However, trying to do any work requiring care and dexterity causes its arms to get tangled. This Pokémon tends to leap into action before it thinks.": "Mackogneur est capable de déplacer n’importe quelle masse. Cependant, ses bras s’emmêlent dès qu’il essaie de réaliser un travail délicat ou minutieux. Ce Pokémon a tendance à cogner d’abord et à réfléchir ensuite.",
	"Bellsprout's thin and flexible body lets it bend and sway to avoid any attack, however strong it may be. From its mouth, this Pokémon spits a corrosive fluid that melts even iron.": "Le corps long et flexible de Chétiflor lui permet de se tordre et d’osciller pour éviter tout type d’attaque, même les plus puissantes. Ce Pokémon crache un fluide corrosif qui peut même dissoudre le fer.",
	"Weepinbell has a large hook on its rear end. At night, the Pokémon hooks on to a tree branch and goes to sleep. If it moves around in its sleep, it may wake up to find itself on the ground.": "Boustiflor est doté d’un gros crochet. La nuit, ce Pokémon s’accroche à une branche pour s’endormir. Quand il a un sommeil agité, il se réveille par terre.",
	"Victreebel has a long vine that extends from its head. This vine is waved and flicked about as if it were an animal to attract prey. When an unsuspecting prey draws near, this Pokémon swallows it whole.": "Empiflor est doté d’une longue liane qui part de sa tête. Cette liane se balance et remue comme un animal pour attirer ses proies. Lorsque l’une d’elles s’approche un peu trop près, ce Pokémon l’avale entièrement.",
	"Tentacool's body is largely composed of water. If it is removed from the sea, it dries up like parchment. If this Pokémon happens to become dehydrated, put it back into the sea.": "Le corps de Tentacool est principalement aqueux. Si on le retire de l’eau, il se déshydrate complètement. Si cela arrive, il suffit de le replonger dans un liquide pour qu’il reprenne sa forme normale.",
	"Tentacruel has large red orbs on its head. The orbs glow before lashing the vicinity with a harsh ultrasonic blast. This Pokémon's outburst creates rough waves around it.": "Tentacruel a deux gros globes sur la tête. Les globes s’illuminent lorsqu’il va envoyer un violent rayon d’ultrasons. Lorsque ce Pokémon se déchaîne, il crée d’énormes vagues autour de lui.",
	"The longer a Geodude lives, the more its edges are chipped and worn away, making it more rounded in appearance. However, this Pokémon's heart will remain hard, craggy, and rough always.": "Lorsqu’un Racaillou prend de l’âge, ses bords s’ébrèchent et s’usent, ce qui lui donne une apparence plus ronde. Cependant, le cœur de ce Pokémon reste dur, rocailleux et rugueux.",
	"Geodude compete against each other with headbutts. The iron sand on their heads will stick to whichever one has stronger magnetism.": "Il se mesure à ses congénères à grands coups de tête. La limaille se colle sur la tête de celui dont la force magnétique est la plus grande.",
	"Graveler grows by feeding on rocks. Apparently, it prefers to eat rocks that are covered in moss. This Pokémon eats its way through a ton of rocks on a daily basis.": "Gravalanch grandit en se nourrissant de cailloux. Apparemment, il a une préférence pour les cailloux recouverts de mousse. En moyenne, il mange une tonne de rochers par jour.",
	"Graveler's entire body is tinged with electricity due to the stones it likes to eat. It's very quick-tempered.": "Ce grand Pokémon soupe au lait raffole des pierres chargées en électricité ; il en mange tellement qu’il déborde d’énergie.",
	"Golem live up on mountains. If there is a large earthquake, these Pokémon will come rolling down off the mountains en masse to the foothills below.": "Grolem vit à la montagne. Lorsqu’il y a un tremblement de terre, ces Pokémon roulent en groupe vers les contreforts montagneux.",
	"It shoots large rocks that are charged with electricity. Tremendous electric shocks are flung out across the whole area of impact.": "Il envoie de gros rochers chargés d’électricité qui diffusent des ondes électriques tout autour de la zone d’impact.",
	"Ponyta is very weak at birth. It can barely stand up. This Pokémon becomes stronger by stumbling and falling to keep up with its parent.": "À sa naissance, Ponyta est très faible. Il peut à peine tenir debout. Ce Pokémon se muscle en trébuchant et en tombant, lorsqu’il essaie de suivre ses parents.",
	"Its small horn hides a healing power. With a few rubs from this Pokémon’s horn, any slight wound you have will be healed.": "Sa petite corne possède des vertus curatives. Si une blessure n'est pas trop grave, il n'a qu'à la toucher de sa corne pour qu'elle guérisse.",
	"Rapidash usually can be seen casually cantering in the fields and plains. However, when this Pokémon turns serious, its fiery manes flare and blaze as it gallops its way up to 150 mph.": "On voit souvent Galopa trotter dans les champs et les plaines. Cependant, lorsque ce Pokémon s’en donne la peine, il peut galoper à plus de 240 km/h et sa crinière flamboyante s’embrase.",
	"Little can stand up to its psycho cut. Unleashed from this Pokémon’s horn, the move will punch a hole right through a thick metal sheet.": "Sa corne lui permet d'utiliser la capacité Coupe Psycho de façon dévastatrice, et même de percer des plaques d'acier renforcé.",
	"Slowpoke uses its tail to catch prey by dipping it in water at the side of a river. However, this Pokémon often forgets what it's doing and often spends entire days just loafing at water's edge.": "Ramoloss trempe sa queue dans l’eau au bord des rivières pour attraper ses proies. Cependant, ce Pokémon oublie souvent ce qu’il fait là et passe des jours entiers à traîner au bord de l’eau.",
	"Slowbro's tail has a Shellder firmly attached with a bite. As a result, the tail can't be used for fishing anymore. This causes Slowbro to grudgingly swim and catch prey instead.": "Flagadoss a un Kokiyas solidement attaché à sa queue. Du coup, il ne peut plus l’utiliser pour pêcher. Flagadoss est donc obligé, à contrecœur, de nager pour attraper ses proies.",
	"Magnemite attaches itself to power lines to feed on electricity. If your house has a power outage, check your circuit breakers. You may find a large number of this Pokémon clinging to the breaker box.": "Magnéti s’attache aux lignes à haute tension pour se charger en électricité. Si une maison a une panne de courant, il est conseillé de vérifier les fusibles car on trouve parfois ces Pokémon amassés sur la boîte à fusibles.",
	"Magneton emits a powerful magnetic force that is fatal to mechanical devices. As a result, large cities sound sirens to warn citizens of large-scale outbreaks of this Pokémon.": "Magnéton émet un puissant champ magnétique qui neutralise les appareils mécaniques. Lorsque ces Pokémon débarquent en masse, les villes sonnent l’alarme et préviennent les habitants.",
	"Farfetch'd is always seen with a stalk from a plant of some sort. Apparently, there are good stalks and bad stalks. This Pokémon has been known to fight with others over stalks.": "On voit souvent des Canarticho avec une tige, récupérée sur une plante quelconque. Apparemment, ils peuvent distinguer les bonnes des mauvaises. On a vu ces Pokémon se battre pour des histoires de tiges.",
	"The Farfetch'd of the Galar region are brave warriors, and they wield thick, tough leeks in battle.": "Il s'agit de la Forme de Galar de Canarticho. C'est un guerrier courageux qui brandit un large et imposant poireau.",
	"Doduo's two heads never sleep at the same time. Its two heads take turns sleeping, so one head can always keep watch for enemies while the other one sleeps.": "Les deux têtes de Doduo ne dorment jamais en même temps. Elles se reposent à tour de rôle pour que l’une puisse monter la garde pendant que l’autre dort.",
	"Watch out if Dodrio's three heads are looking in three separate directions. It's a sure sign that it is on its guard. Don't go near this Pokémon if it's being wary—it may decide to peck you.": "Il faut se méfier lorsque les trois têtes de Dodrio regardent dans des directions différentes. Cela signifie qu’il est sur ses gardes. Si c’est le cas, il vaut mieux ne pas s’approcher de ce Pokémon, il pourrait décider d’attaquer.",
	"Seel hunts for prey in the frigid sea underneath sheets of ice. When it needs to breathe, it punches a hole through the ice with the sharply protruding section of its head.": "Otaria chasse ses proies dans l’eau gelée, sous la couche de glace. Lorsqu’il cherche à respirer, il perce un trou en frappant la glace avec la partie saillante de sa tête.",
	"Dewgong loves to snooze on bitterly cold ice. The sight of this Pokémon sleeping on a glacier was mistakenly thought to be a mermaid by a mariner long ago.": "Lamantine adore piquer un roupillon à même la glace. Il y a très longtemps, un marin ayant aperçu ce Pokémon dormant sur un glacier a cru voir une sirène.",
	"Grimer's sludgy and rubbery body can be forced through any opening, however small it may be. This Pokémon enters sewer pipes to drink filthy wastewater.": "Le corps boueux et gélatineux de Tadmorv peut s’enfoncer dans n’importe quelle ouverture, même la plus petite. Ce Pokémon se promène dans les tuyaux des égouts pour boire de l’eau croupie.",
	"Brought to Alola to solve the garbage problem, Grimer seems to relish any and all kinds of trash.": "Ce glouton, capable de dévorer tout et n’importe quoi, a été introduit à Alola pour résoudre les problèmes de déchets.",
	"From Muk's body seeps a foul fluid that gives off a nose-bendingly horrible stench. Just one drop of this Pokémon's body fluid can turn a pool stagnant and rancid.": "Un fluide nauséabond suinte du corps de Grotadmorv, agressant les narines de ses ennemis. Une seule goutte de ce fluide suffit à faire croupir un bassin d’eau propre.",
	"What look like fangs and claws are actually crystallized poison that will afflict you at a mere touch, so don't get too close.": "Ses crocs et ses griffes sont des toxines cristallisées. Il gangrène tout ce qu’il touche, alors n’approchez pas trop près.",
	"At night, this Pokémon uses its broad tongue to burrow a hole in the seafloor sand and then sleep in it. While it is sleeping, Shellder closes its shell, but leaves its tongue hanging out.": "La nuit, ce Pokémon utilise sa grande langue pour creuser un trou dans le sable des fonds marins afin d’y dormir. Une fois endormi, Kokiyas referme sa coquille, mais laisse sa langue dépasser.",
	"Cloyster is capable of swimming in the sea. It does so by swallowing water, then jetting it out toward the rear. This Pokémon shoots spikes from its shell using the same system.": "Crustabri est capable de se déplacer dans les fonds marins en avalant de l’eau et en la rejetant vers l’arrière. Ce Pokémon envoie des pointes en utilisant la même méthode.",
	"Gastly is largely composed of gaseous matter. When exposed to a strong wind, the gaseous body quickly dwindles away. Groups of this Pokémon cluster under the eaves of houses to escape the ravages of wind.": "Fantominus est principalement constitué de matière gazeuse. Lorsqu’il est exposé au vent, son corps gazeux se disperse et diminue. Des groupes de ce Pokémon se rassemblent sous les auvents des maisons pour se protéger.",
	"Haunter is a dangerous Pokémon. If one beckons you while floating in darkness, you must never approach it. This Pokémon will try to lick you with its tongue and steal your life away.": "Spectrum est un Pokémon dangereux. Si l’un d’entre eux fait signe d’approcher, il ne faut jamais l’écouter. Ce Pokémon risque de sortir sa langue pour essayer de voler votre vie.",
	"Sometimes, on a dark night, your shadow thrown by a streetlight will suddenly and startlingly overtake you. It is actually a Gengar running past you, pretending to be your shadow.": "Parfois, pendant les nuits noires, une ombre projetée par un réverbère peut tout à coup vous dépasser. Il s’agit d’un Ectoplasma qui court, en se faisant passer pour l’ombre de quelqu’un d’autre.",
	"Onix has a magnet in its brain. It acts as a compass so that this Pokémon does not lose direction while it is tunneling. As it grows older, its body becomes increasingly rounder and smoother.": "Onix a dans le cerveau un aimant qui lui sert de boussole. Il permet à ce Pokémon de ne pas se perdre pendant qu’il creuse. En prenant de l’âge, son corps s’arrondit et se polit.",
	"If your nose becomes itchy while you are sleeping, it's a sure sign that one of these Pokémon is standing above your pillow and trying to eat your dream through your nostrils.": "Lorsque les enfants ont le nez qui les démange en dormant, c’est sans doute parce que ce Pokémon se tient au-dessus de leur oreiller, afin d’essayer de manger leurs rêves par leurs narines.",
	"Hypno holds a pendulum in its hand. The arcing movement and glitter of the pendulum lull the foe into a deep state of hypnosis. While this Pokémon searches for prey, it polishes the pendulum.": "Hypnomade tient un pendule dans sa main. Le mouvement de balancier et les reflets brillants du pendule hypnotisent profondément son ennemi. Lorsque ce Pokémon cherche ses proies, il nettoie son pendule.",
	"Krabby live on beaches, burrowed inside holes dug into the sand. On sandy beaches with little in the way of food, these Pokémon can be seen squabbling with each other over territory.": "Krabby vit sur les plages, enterré dans le sable. Sur les plages où on trouve peu de nourriture, on peut voir ces Pokémon se disputer pour défendre leur territoire.",
	"Kingler has an enormous, oversized claw. It waves this huge claw in the air to communicate with others. However, because the claw is so heavy, the Pokémon quickly tires.": "Krabboss est doté d’une pince gigantesque, surdimensionnée. Il l’agite en l’air pour communiquer avec ses semblables. En revanche, sa pince est tellement lourde que ce Pokémon se fatigue très vite.",
	"Voltorb was first sighted at a company that manufactures Poké Balls. The link between that sighting and the fact that this Pokémon looks very similar to a Poké Ball remains a mystery.": "La première fois qu’on a vu Voltorbe, c’était dans une usine qui fabrique des Poké Balls. Personne n’a jamais pu expliquer le lien entre cet évènement et la ressemblance frappante de ce Pokémon avec une Poké Ball.",
	"Electrode eats electricity in the atmosphere. On days when lightning strikes, you can see this Pokémon exploding all over the place from eating too much electricity.": "Électrode mange l’électricité qui se trouve dans l’atmosphère. Les jours d’orage, on peut voir ce Pokémon exploser sans arrêt parce qu’il a avalé trop d’électricité.",
	"This Pokémon consists of six eggs that form a closely knit cluster. The six eggs attract each other and spin around. When cracks increasingly appear on the eggs, Exeggcute is close to evolution.": "Ce Pokémon est constitué de six œufs formant une grappe serrée. Ces six œufs s’attirent mutuellement et pivotent. Quand des fissures apparaissent sur les coquilles, ça signifie que Noeunoeuf est sur le point d’évoluer.",
	"Exeggutor originally came from the tropics. Its heads steadily grow larger from exposure to strong sunlight. It is said that when the heads fall off, they group together to form Exeggcute.": "Noadkoko vient des tropiques. À force de vivre sous un soleil ardent, ses têtes ont rapidement grandi. On raconte que lorsque ses têtes tombent, elles se rassemblent et forment un Noeunoeuf.",
	"It swings its long neck like a whip and smacks its opponents. This makes Exeggutor itself dizzy, too.": "Il utilise son grand cou comme un fouet et assène des coups de tête à son adversaire. Ces attaques l’étourdissent aussi un peu.",
	"Cubone pines for the mother it will never see again. Seeing a likeness of its mother in the full moon, it cries. The stains on the skull the Pokémon wears are made by the tears it sheds.": "La maman d’Osselait lui manque terriblement et il ne la reverra jamais. La lune le fait pleurer, car elle lui rappelle sa mère. Les taches sur le crâne que porte ce Pokémon sont les marques de ses larmes.",
	"Marowak is the evolved form of a Cubone that has overcome its sadness at the loss of its mother and grown tough. This Pokémon's tempered and hardened spirit is not easily broken.": "Ossatueur est la forme évoluée d’Osselait. Il a surmonté le chagrin causé par la perte de sa maman et s’est endurci. Le tempérament décidé et entier de ce Pokémon le rend très difficile à amadouer.",
	"When it beats opponents with its bone, the cursed flames spread to them. No amount of water will stop those flames from burning.": "Quand il frappe avec son os, des flammes maudites enveloppent sa cible. Rien ne peut éteindre ce feu éternel.",
	"Hitmonlee's legs freely contract and stretch. Using these springlike legs, it bowls over foes with devastating kicks. After battle, it rubs down its legs and loosens the muscles to overcome fatigue.": "Les jambes de Kicklee peuvent se contracter et s’étirer à volonté. Grâce à ces jambes à ressort, il terrasse ses ennemis en les rouant de coups de pied. Après les combats, il masse ses jambes pour éviter de sentir la fatigue.",
	"Hitmonchan is said to possess the spirit of a boxer who had been working toward a world championship. This Pokémon has an indomitable spirit and will never give up in the face of adversity.": "On raconte que Tygnon dispose de l’état d’esprit d’un boxeur qui s’entraîne pour le championnat du monde. Ce Pokémon est doté d’une ténacité à toute épreuve et n’abandonne jamais face à l’adversité.",
	"Whenever Lickitung comes across something new, it will unfailingly give it a lick. It does so because it memorizes things by texture and by taste. It is somewhat put off by sour things.": "Chaque fois qu’Excelangue découvre quelque chose de nouveau, il le lèche. Sa mémoire est basée sur le goût et la texture des objets. Il n’aime pas les choses acides.",
	"If Koffing becomes agitated, it raises the toxicity of its internal gases and jets them out from all over its body. This Pokémon may also overinflate its round body, then explode.": "Lorsque Smogo s’agite, ça augmente la toxicité de ses gaz internes. Il les projette ensuite par les nombreux orifices de son corps. Ce Pokémon peut aussi gonfler son corps et le faire exploser.",
	"Weezing loves the gases given off by rotted kitchen garbage. This Pokémon will find a dirty, unkempt house and make it its home. At night, when the people in the house are asleep, it will go through the trash.": "Smogogo adore les gaz qui se dégagent des aliments pourris dans les poubelles. Ce Pokémon cherche généralement les maisons sales et mal tenues pour y habiter. La nuit, quand tout le monde est endormi, il fouille les détritus.",
	"This Pokémon consumes particles that contaminate the air. Instead of leaving droppings, it expels clean air.": "Il aspire les particules polluantes dans l’air et excrète de l’air purifié.",
	"Rhyhorn runs in a straight line, smashing everything in its path. It is not bothered even if it rushes headlong into a block of steel. This Pokémon may feel some pain from the collision the next day, however.": "Rhinocorne charge droit devant lui, détruisant tout sur son passage. Il ne s’arrête jamais, même lorsqu’il charge un bloc d’acier. Malgré tout, il sent la douleur le lendemain.",
	"Rhydon's horn can crush even uncut diamonds. One sweeping blow of its tail can topple a building. This Pokémon's hide is extremely tough. Even direct cannon hits don't leave a scratch.": "La corne de Rhinoféros peut même casser du diamant brut. Et avec un simple coup de queue, il peut détruire un bâtiment. La peau de ce Pokémon est incroyablement dure. Un boulet de canon ne lui ferait même pas une égratignure.",
	"Chansey lays nutritionally excellent eggs on an everyday basis. The eggs are so delicious, they are easily and eagerly devoured by even those people who have lost their appetite.": "Leveinard pond tous les jours des œufs pleins de vitamines. Ces œufs sont tellement bons que les gens les mangent même quand ils n’ont pas faim.",
	"Tangela's vines snap off easily if they are grabbed. This happens without pain, allowing it to make a quick getaway. The lost vines are replaced by newly grown vines the very next day.": "Les lianes de Saquedeneu se brisent facilement lorsqu’on les attrape. Cela ne lui fait pas mal et lui permet simplement de s’échapper rapidement. Les lianes cassées repoussent le lendemain.",
	"If you come across a young Kangaskhan playing by itself, you must never disturb it or attempt to catch it. The baby Pokémon's parent is sure to be in the area, and it will become violently enraged at you.": "Lorsqu’on rencontre un petit Kangourex qui joue tout seul, il ne faut jamais le déranger ou essayer de l’attraper. Les parents du bébé Pokémon sont sûrement dans le coin et ils risquent d’entrer dans une colère noire.",
	"Horsea eats small insects and moss off of rocks. If the ocean current turns fast, this Pokémon anchors itself by wrapping its tail around rocks or coral to prevent being washed away.": "Hypotrempe mange des petits insectes et de la mousse trouvée sur les cailloux. Lorsque les courants océaniques sont trop forts, ce Pokémon peut s’ancrer en accrochant sa queue aux rochers ou aux coraux.",
	"Seadra sleeps after wriggling itself between the branches of coral. Those trying to harvest coral are occasionally stung by this Pokémon's poison barbs if they fail to notice it.": "Hypocéan s’accroche aux récifs de corail avant de s’endormir. Les pêcheurs de coraux se font parfois piquer par les aiguillons de ce Pokémon lorsqu’ils ne font pas attention.",
	"Goldeen is a very beautiful Pokémon with fins that billow elegantly in water. However, don't let your guard down around this Pokémon—it could ram you powerfully with its horn.": "Poissirène est un Pokémon magnifique doté de nageoires qui ondulent élégamment dans les profondeurs. Il ne faut pourtant pas baisser sa garde face à ce Pokémon, car il peut charger avec sa puissante corne.",
	"In the autumn, Seaking males can be seen performing courtship dances in riverbeds to woo females. During this season, this Pokémon's body coloration is at its most beautiful.": "En automne, on peut voir les Poissoroy mâles effectuer des danses nuptiales dans les rivières pour plaire aux femelles. C’est pendant cette saison que le corps de ce Pokémon prend ses plus belles couleurs.",
	"Staryu's center section has an organ called the core that shines bright red. If you go to a beach toward the end of summer, the glowing cores of these Pokémon look like the stars in the sky.": "Au centre de Stari se trouve un organe rouge et brillant appelé le cœur. À la fin de l’été, sur les plages, les cœurs de ces Pokémon brillent comme les étoiles dans le ciel.",
	"Starmie's center section—the core—glows brightly in seven colors. Because of its luminous nature, this Pokémon has been given the nickname “the gem of the sea.”": "Le centre de Staross, son cœur, resplendit de sept différentes couleurs. Du fait de sa brillance naturelle, on appelle ce Pokémon le « joyau des mers ».",
	"Mr. Mime is a master of pantomime. Its gestures and motions convince watchers that something unseeable actually exists. Once the watchers are convinced, the unseeable thing exists as if it were real.": "M. Mime est un pantomime hors pair. Ses gestes et ses mouvements parviennent à faire croire que quelque chose d’invisible existe réellement. Lorsqu’on y croit, ces choses deviennent palpables.",
	"Its talent is tap-dancing. It can also manipulate temperatures to create a floor of ice, which this Pokémon can kick up to use as a barrier.": "Les claquettes sont sa spécialité. En tapant contre le sol qu'il a gelé, il crée des barrières pour se protéger.",
	"Scyther is blindingly fast. Its blazing speed enhances the effectiveness of the twin scythes on its forearms. This Pokémon's scythes are so effective, they can slice through thick logs in one wicked stroke.": "Insécateur est incroyablement rapide. Sa vitesse fulgurante améliore l’efficacité des deux lames situées sur ses avant-bras. Elles sont si coupantes qu’elles peuvent trancher un énorme tronc d’arbre en un coup.",
	"Jynx walks rhythmically, swaying and shaking its hips as if it were dancing. Its motions are so bouncingly alluring, people seeing it are compelled to shake their hips without giving any thought to what they are doing.": "Lippoutou marche en rythme, ondule de tout son corps et se déhanche comme s’il dansait. Ses mouvements sont si communicatifs que les gens qui le voient sont soudain pris d’une terrible envie de bouger les hanches, sans réfléchir.",
	"When a storm arrives, gangs of this Pokémon compete with each other to scale heights that are likely to be stricken by lightning bolts. Some towns use Electabuzz in place of lightning rods.": "Lorsqu’une tempête approche, des groupes entiers de ce Pokémon se battent pour grimper sur les hauteurs, où la foudre a le plus de chance de tomber. Certaines villes se servent d’Élektek en guise de paratonnerres.",
	"In battle, Magmar blows out intensely hot flames from all over its body to intimidate its opponent. This Pokémon's fiery bursts create heat waves that ignite grass and trees in its surroundings.": "Lorsqu’il se bat, Magmar fait jaillir des flammes de son corps pour intimider son adversaire. Les explosions enflammées de ce Pokémon déclenchent des vagues de chaleur qui embrasent la végétation environnante.",
	"Pinsir is astoundingly strong. It can grip a foe weighing twice its weight in its horns and easily lift it. This Pokémon's movements turn sluggish in cold places.": "Scarabrute est incroyablement fort. Il peut attraper un ennemi qui pèse deux fois son poids dans ses mandibules et le soulever sans le moindre problème. Lorsqu’il fait froid, les mouvements de ce Pokémon sont un peu ralentis.",
	"This Pokémon is not satisfied unless it is rampaging at all times. If there is no opponent for Tauros to battle, it will charge at thick trees and knock them down to calm itself.": "Ce Pokémon n’est pas satisfait s’il ne détruit pas tout sur son passage. Lorsque Tauros ne trouve pas d’adversaire, il se rue sur de gros arbres et les déracine pour passer ses nerfs.",
	"Magikarp is a pathetic excuse for a Pokémon that is only capable of flopping and splashing. This behavior prompted scientists to undertake research into it.": "Magicarpe est un Pokémon ridicule qui ne sait faire que des ronds dans l’eau ou se laisser porter par les courants. Son comportement a donné envie aux savants d’étudier son cas.",
	"When Magikarp evolves into Gyarados, its brain cells undergo a structural transformation. It is said that this transformation is to blame for this Pokémon's wildly violent nature.": "Quand Magicarpe évolue et devient Léviator, la structure de ses cellules cérébrales est modifiée. On pense que l’extrême violence de ce Pokémon découle de cette modification.",
	"People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.": "Les Lokhlass sont en voie d’extinction. Le soir, on entend ce Pokémon chantonner une complainte mélancolique, espérant retrouver ses rares congénères.",
	"Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.": "Métamorph peut modifier sa structure moléculaire pour prendre d’autres formes. Lorsqu’il essaie de se transformer de mémoire, il lui arrive de se tromper sur certains détails.",
	"Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.": "Évoli a une structure génétique instable qui se transforme en fonction de l’environnement dans lequel il vit. Ce Pokémon peut évoluer grâce aux radiations de diverses pierres.",
	"Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.": "Aquali a subi une mutation spontanée. Des nageoires et des branchies sont apparues sur son corps, ce qui lui permet de vivre dans les fonds marins. Ce Pokémon peut contrôler l’eau à volonté.",
	"Jolteon's cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.": "Les cellules de Voltali génèrent un courant de faible intensité. Ce pouvoir est amplifié par l’électricité statique de ses poils, ce qui lui permet d’envoyer des éclairs. Sa fourrure hérissée est faite d’aiguilles chargées d’électricité.",
	"Flareon's fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon's body temperature can rise to a maximum of 1,650 degrees Fahrenheit.": "La fourrure soyeuse de Pyroli a une fonction anatomique. Elle rejette la chaleur dans l’air pour que son corps ne surchauffe pas. La température du corps de ce Pokémon peut atteindre 900 °C.",
	"Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.": "Porygon est capable de se décompiler et de retourner à l’état de programme informatique pour entrer dans le cyberespace. Ce Pokémon est protégé contre le piratage, il est donc impossible de le copier.",
	"Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.": "Amonita est l’un des Pokémon disparus depuis longtemps et qui furent ressuscités à partir de fossiles. Lorsqu’il est attaqué par un ennemi, il se rétracte dans sa coquille.",
	"Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.": "Amonistar utilise ses tentacules pour capturer ses proies. On pense que l’espèce s’est éteinte parce que sa coquille était devenue trop grande et trop lourde, ce qui rendait ses mouvements lents et pesants.",
	"Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.": "Kabuto est un Pokémon ressuscité à partir d’un fossile. Cependant, on a découvert des spécimens vivants. Ce Pokémon n’a pas changé depuis 300 millions d’années.",
	"Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.": "Jadis, Kabutops plongeait dans les profondeurs pour trouver ses proies. Apparemment, ce Pokémon vivant sur terre est l’évolution d’une créature marine, comme le prouvent les changements dans ses branchies.",
	"Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.": "Ptéra est un Pokémon de l’ère des dinosaures. Il fut ressuscité à partir de cellules extraites d’un morceau d’ambre. On pense qu’il était le roi des cieux à l’époque préhistorique.",
	"Snorlax's typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.": "Les journées de Ronflex se résument aux repas et aux siestes. C’est un Pokémon tellement gentil que les enfants n’hésitent pas à jouer sur son énorme ventre.",
	"Articuno is a Legendary Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.": "Artikodin est un Pokémon Oiseau légendaire qui peut contrôler la glace. Le battement de ses ailes gèle l’air tout autour de lui. C’est pourquoi on dit que lorsque ce Pokémon vole, il va neiger.",
	"Zapdos is a Legendary Pokémon that has the ability to control electricity. It usually lives in thunderclouds. The Pokémon gains power if it is stricken by lightning bolts.": "Électhor est un Pokémon Oiseau légendaire capable de contrôler l’électricité. Il vit généralement dans les nuages orageux. Ce Pokémon gagne en puissance lorsqu’il est frappé par la foudre.",
	"Moltres is a Legendary Pokémon that has the ability to control fire. If this Pokémon is injured, it is said to dip its body in the molten magma of a volcano to burn and heal itself.": "Sulfura est un Pokémon Oiseau légendaire capable de contrôler le feu. On raconte que lorsque ce Pokémon est blessé, il se baigne dans le magma en ébullition d’un volcan pour se soigner.",
	"Dratini continually molts and sloughs off its old skin. It does so because the life energy within its body steadily builds to reach uncontrollable levels.": "Minidraco mue constamment, renouvelant sans arrêt sa peau. En effet, l’énergie vitale de son corps augmente régulièrement et sa mue lui permet d’éviter d’atteindre des niveaux incontrôlables.",
	"Dragonair stores an enormous amount of energy inside its body. It is said to alter weather conditions in its vicinity by discharging energy from the crystals on its neck and tail.": "Draco stocke une quantité d’énergie considérable dans son corps. On raconte qu’il peut modifier les conditions climatiques autour de lui en déchargeant l’énergie contenue dans les cristaux de son cou et de sa queue.",
	"Dragonite is capable of circling the globe in just 16 hours. It is a kindhearted Pokémon that leads lost and foundering ships in a storm to the safety of land.": "Dracolosse est capable de faire le tour de la planète en seize heures à peine. C’est un Pokémon au grand cœur qui ramène à bon port les navires perdus dans les tempêtes.",
	"Mewtwo is a Pokémon that was created by genetic manipulation. However, even though the scientific power of humans created this Pokémon's body, they failed to endow Mewtwo with a compassionate heart.": "Mewtwo est un Pokémon créé par manipulation génétique. Cependant, bien que les connaissances scientifiques des humains aient réussi à créer son corps, elles n’ont pas pu doter Mewtwo d’un cœur sensible.",
	"Mew is said to possess the genetic composition of all Pokémon. It is capable of making itself invisible at will, so it entirely avoids notice even if it approaches people.": "On dit que Mew possède le code génétique de tous les autres Pokémon. Il peut se rendre invisible à sa guise, ce qui lui permet de ne pas se faire remarquer quand il s’approche des gens.",
	"In battle, Chikorita waves its leaf around to keep the foe at bay. However, a sweet fragrance also wafts from the leaf, becalming the battling Pokémon and creating a cozy, friendly atmosphere all around.": "Lorsqu’il se bat, Germignon secoue sa feuille pour tenir son ennemi à distance. Un doux parfum s’en dégage également, apaisant les Pokémon qui se battent et créant une atmosphère agréable et amicale.",
	"Bayleef's neck is ringed by curled-up leaves. Inside each tubular leaf is a small shoot of a tree. The fragrance of this shoot makes people peppy.": "Le cou de Macronium est entouré de nombreuses feuilles. Dans chacune d’elles se trouve une pousse d’arbre. Le parfum de cette pousse donne la pêche aux personnes qui le sentent.",
	"The fragrance of Meganium's flower soothes and calms emotions. In battle, this Pokémon gives off more of its becalming scent to blunt the foe's fighting spirit.": "Le parfum de la fleur de Méganium apaise et calme les esprits. Pendant les combats, ce Pokémon émet son parfum relaxant pour atténuer l’agressivité de l’ennemi.",
	"Cyndaquil protects itself by flaring up the flames on its back. The flames are vigorous if the Pokémon is angry. However, if it is tired, the flames splutter fitfully with incomplete combustion.": "Héricendre se protège en faisant jaillir des flammes de son dos. Ces flammes peuvent être violentes si le Pokémon est en colère. Cependant, s’il est fatigué, seules quelques flammèches vacillent laborieusement.",
	"Quilava keeps its foes at bay with the intensity of its flames and gusts of superheated air. This Pokémon applies its outstanding nimbleness to dodge attacks even while scorching the foe with flames.": "Feurisson garde ses ennemis à distance grâce à l’intensité de ses flammes et à des rafales d’air brûlant. Ce Pokémon utilise son incroyable agilité pour éviter les attaques, tout en enflammant ses ennemis.",
	"Typhlosion obscures itself behind a shimmering heat haze that it creates using its intensely hot flames. This Pokémon creates blazing explosive blasts that burn everything to cinders.": "Typhlosion se cache derrière un chatoyant nuage de chaleur qu’il crée en attisant ses flammes intenses. Ce Pokémon peut générer des rafales explosives qui réduisent tout en cendres.",
	"Despite the smallness of its body, Totodile's jaws are very powerful. While the Pokémon may think it is just playfully nipping, its bite has enough power to cause serious injury.": "Malgré son tout petit corps, la mâchoire de Kaiminus est très puissante. Parfois, ce Pokémon mordille les gens pour jouer, sans se rendre compte que sa morsure peut gravement blesser quelqu’un.",
	"Once Croconaw has clamped its jaws on its foe, it will absolutely not let go. Because the tips of its fangs are forked back like barbed fishhooks, they become impossible to remove when they have sunk in.": "Une fois que Crocrodil a refermé sa mâchoire sur son ennemi, il est impossible de le faire lâcher prise. Ses crocs sont recourbés comme des hameçons et ne peuvent pas être retirés une fois enfoncés.",
	"Feraligatr intimidates its foes by opening its huge mouth. In battle, it will kick the ground hard with its thick and powerful hind legs to charge at the foe at an incredible speed.": "Aligatueur impressionne ses ennemis en ouvrant son énorme gueule. Pendant les combats, il piétine le sol de ses puissantes pattes arrière avant de charger ses adversaires à pleine vitesse.",
	"When Sentret sleeps, it does so while another stands guard. The sentry wakes the others at the first sign of danger. When this Pokémon becomes separated from its pack, it becomes incapable of sleep due to fear.": "Lorsqu’un Fouinette dort, un autre monte la garde. La sentinelle réveille les autres au moindre signe de danger. Si un de ces Pokémon est séparé de sa meute, il est incapable de dormir, car il a peur.",
	"Furret has a very slim build. When under attack, it can slickly squirm through narrow spaces and get away. In spite of its short limbs, this Pokémon is very nimble and fleet.": "Fouinar est très mince. Lorsqu’il est attaqué, il peut s’enfuir en se faufilant habilement dans les recoins étroits. Malgré ses pattes courtes, ce Pokémon est très agile et rapide.",
	"Hoothoot has an internal organ that senses and tracks the earth's rotation. Using this special organ, this Pokémon begins hooting at precisely the same time every day.": "Hoothoot est doté d’un organe interne qui ressent et suit la rotation de la planète. Grâce à cet organe peu ordinaire, ce Pokémon commence à hululer tous les jours exactement à la même heure.",
	"Noctowl never fails at catching prey in darkness. This Pokémon owes its success to its superior vision that allows it to see in minimal light, and to its soft, supple wings that make no sound in flight.": "Dans l’obscurité, Noarfang ne rate jamais une proie. Il le doit à sa vision surdéveloppée qui lui permet de tout voir, même avec une lueur très faible, ainsi qu’à ses ailes très souples et silencieuses.",
	"Ledyba secretes an aromatic fluid from where its legs join its body. This fluid is used for communicating with others. This Pokémon conveys its feelings to others by altering the fluid's scent.": "Coxy sécrète un fluide aromatisé sortant des articulations de ses pattes. Ce fluide lui permet de communiquer avec ses congénères. Ce Pokémon exprime ses sentiments en modifiant l’odeur de ce fluide.",
	"It is said that in lands with clean air, where the stars fill the sky, there live Ledian in countless numbers. There is a good reason for this—the Pokémon uses the light of the stars as its energy.": "On dit que dans les pays où le ciel est dégagé et où les étoiles illuminent les cieux, vivent d’innombrables quantités de Coxyclaque. La raison en est simple : l’énergie de ce Pokémon provient de la lumière des étoiles.",
	"The web spun by Spinarak can be considered its second nervous system. It is said that this Pokémon can determine what kind of prey is touching its web just by the tiny vibrations it feels through the web's strands.": "La toile tissée par Mimigal peut être comparée à un second système nerveux. On raconte que ce Pokémon peut déterminer quel type de proie touche sa toile grâce aux infimes vibrations des fils.",
	"Ariados's feet are tipped with tiny hooked claws that enable it to scuttle on ceilings and vertical walls. This Pokémon constricts the foe with thin and strong silk webbing.": "À l’extrémité des pattes de Migalos, on trouve de petits crochets qui lui permettent de cavaler sur les surfaces verticales et au plafond. Ce Pokémon peut piéger ses ennemis dans sa solide toile de soie.",
	"If this Pokémon is flying by fluttering only a pair of wings on either the forelegs or hind legs, it's proof that Crobat has been flying a long distance. It switches the wings it uses if it is tired.": "Lorsque Nostenfer vole depuis longtemps, il utilise ses ailes antérieures ou postérieures en alternance. Il peut aisément changer de paire d’ailes lorsqu’il est fatigué.",
	"Chinchou lets loose positive and negative electrical charges from its two antennas to make its prey faint. This Pokémon flashes its electric lights to exchange signals with others.": "Loupio relâche des charges électriques positives et négatives de ses deux antennes pour mettre sa proie K.O. Ce Pokémon illumine ses ampoules électriques pour communiquer avec ses congénères.",
	"Lanturn is nicknamed “the deep-sea star” for its illuminated antenna. This Pokémon produces light by causing a chemical reaction between bacteria and its bodily fluids inside the antenna.": "On surnomme Lanturn « l’étoile des profondeurs » à cause de son antenne lumineuse. Ce Pokémon produit de la lumière en provoquant une réaction chimique entre des bactéries et les fluides corporels de son antenne.",
	"Pichu charges itself with electricity more easily on days with thunderclouds or when the air is very dry. You can hear the crackling of static electricity coming off this Pokémon.": "Pichu se charge plus facilement en électricité les jours d’orage ou lorsque l’air est très sec. On peut entendre le crépitement de l’électricité statique générée par ce Pokémon.",
	"On nights with many shooting stars, Cleffa can be seen dancing in a ring. They dance through the night and stop only at the break of day, when these Pokémon quench their thirst with the morning dew.": "Les nuits où il y a des étoiles filantes, on peut voir des Mélo danser en cercle. Ils dansent toute la nuit et ne s’arrêtent qu’à l’aube. Ces Pokémon se désaltèrent alors avec la rosée du matin.",
	"Igglybuff's vocal cords are not sufficiently developed. It would hurt its throat if it were to sing too much. This Pokémon gargles with freshwater from a clean stream.": "Les cordes vocales de Toudoudou ne sont pas assez développées. S’il devait chanter trop longtemps, il se ferait mal à la gorge. Ce Pokémon se gargarise souvent avec de l’eau fraîche puisée dans un ruisseau clair.",
	"As its energy, Togepi uses the positive emotions of compassion and pleasure exuded by people and Pokémon. This Pokémon stores up feelings of happiness inside its shell, then shares them with others.": "L’énergie de Togepi provient des émotions positives et du plaisir exprimé par les gens et les Pokémon. Ce Pokémon accumule les sentiments de bonheur dans sa coquille, puis les partage avec les autres.",
	"Togetic is said to be a Pokémon that brings good fortune. When the Pokémon spots someone who is pure of heart, it is said to appear and share its happiness with that person.": "On raconte que Togetic est un Pokémon qui porte chance. Si ce Pokémon remarque quelqu’un doté d’un cœur pur, il apparaît et partage son bonheur avec la personne en question.",
	"Natu cannot fly because its wings are not yet fully grown. If your eyes meet with this Pokémon's eyes, it will stare back intently at you. But if you move even slightly, it will hop away to safety.": "Natu ne peut pas voler, car ses ailes n’ont pas encore fini de grandir. Si ses yeux croisent le regard de quelqu’un d’autre, il reste immobile et concentré. Mais si la personne en question détourne son regard, il s’enfuit en lieu sûr.",
	"Xatu stands rooted and still in one spot all day long. People believe that this Pokémon does so out of fear of the terrible things it has foreseen in the future.": "Xatu se tient debout et immobile toute la journée. Certains pensent que ce Pokémon a adopté cette position à cause de la terreur qu’il a ressentie en prévoyant l’avenir.",
	"Mareep's fluffy coat of wool rubs together and builds a static charge. The more static electricity is charged, the more brightly the lightbulb at the tip of its tail glows.": "L’épaisse fourrure cotonneuse de Wattouat se charge d’électricité statique lorsqu’on la frotte. Plus elle est chargée, plus l’ampoule au bout de sa queue est lumineuse.",
	"Flaaffy's wool quality changes so that it can generate a high amount of static electricity with a small amount of wool. The bare and slick parts of its hide are shielded against electricity.": "La qualité de la laine de Lainergie se modifie pour générer un maximum d’électricité statique avec un minimum de laine. Les sections glabres de sa peau sont résistantes à l’électricité.",
	"Ampharos gives off so much light that it can be seen even from space. People in the old days used the light of this Pokémon to send signals back and forth with others far away.": "Pharamp est si lumineux qu’on peut le voir de l’espace. Jadis, les gens utilisaient la lumière de ce Pokémon pour communiquer et s’envoyer des signaux à grande distance.",
	"When Bellossom gets exposed to plenty of sunlight, the leaves ringing its body begin to spin around. This Pokémon's dancing is renowned in the southern lands.": "Lorsque Joliflor reste exposé à la lumière du soleil, les feuilles autour de son corps se mettent à tournoyer. La danse de ce Pokémon est très célèbre dans les régions du sud.",
	"Marill's oil-filled tail acts much like a life preserver. If you see just its tail bobbing on the water's surface, it's a sure indication that this Pokémon is diving beneath the water to feed on aquatic plants.": "La queue remplie d’huile de Marill lui sert de gilet de sauvetage. Parfois, on peut voir sa queue flotter à la surface. On peut en déduire que ce Pokémon a plongé sous l’eau pour se nourrir de plantes aquatiques.",
	"Azumarill's long ears are indispensable sensors. By focusing its hearing, this Pokémon can identify what kinds of prey are around, even in rough and fast-running rivers.": "Les longues oreilles d’Azumarill sont des capteurs indispensables. Lorsqu’il se concentre pour écouter, ce Pokémon peut identifier les proies aux alentours, même dans les cours d’eau à fort courant ou les rapides.",
	"Sudowoodo camouflages itself as a tree to avoid being attacked by enemies. However, because its hands remain green throughout the year, the Pokémon is easily identified as a fake during the winter.": "Simularbre se camoufle en arbre pour éviter d’être attaqué par ses ennemis. Mais étant donné que ses pattes restent vertes toute l’année, ce Pokémon est facile à repérer pendant l’hiver.",
	"The curled hair on Politoed's head is proof of its status as a king. It is said that the longer and more curled the hair, the more respect this Pokémon earns from its peers.": "Le cheveu bouclé sur la tête de Tarpaud est la preuve de son statut de roi. On raconte que plus son cheveu est long et bouclé, plus ce Pokémon est respecté par ses semblables.",
	"This Pokémon drifts and floats with the wind. If it senses the approach of strong winds, Hoppip links its leaves with other Hoppip to prepare against being blown away.": "Ce Pokémon flotte à la dérive, porté par le vent. S’il sent qu’un vent très fort approche, Granivol attache ses feuilles aux autres Granivol pour ne pas être emporté par la bourrasque.",
	"Skiploom's flower blossoms when the temperature rises above 64 degrees Fahrenheit. How much the flower opens depends on the temperature. For that reason, this Pokémon is sometimes used as a thermometer.": "La fleur de Floravol éclot lorsque la température atteint 18 °C. L’ouverture de la fleur change en fonction de la température. Certaines personnes se servent de ce Pokémon comme d’un thermomètre.",
	"Jumpluff rides warm southern winds to cross the sea and fly to foreign lands. The Pokémon descends to the ground when it encounters cold air while it is floating.": "Cotovol traverse la mer, porté par les vents, pour découvrir de nouveaux territoires. Ce Pokémon se rapproche du sol quand le vent est trop froid.",
	"Aipom's tail ends in a hand-like appendage that can be cleverly manipulated. However, because the Pokémon uses its tail so much, its real hands have become rather clumsy.": "L’extrémité de la queue de Capumain ressemble à une main et peut être utilisée de façon ingénieuse. Malheureusement, ce Pokémon utilise tellement sa queue que ses véritables mains sont devenues très maladroites.",
	"Sunkern tries to move as little as it possibly can. It does so because it tries to conserve all the nutrients it has stored in its body for its evolution. It will not eat a thing, subsisting only on morning dew.": "Tournegrin essaie de bouger le moins possible. C’est parce qu’il veut conserver tous les nutriments qu’il stocke dans son corps pour son évolution. Il ne mange pas, ne subsistant que grâce à la rosée matinale.",
	"Sunflora converts solar energy into nutrition. It moves around actively in the daytime when it is warm. It stops moving as soon as the sun goes down for the night.": "Héliatronc convertit l’énergie solaire en nutriments. Il remue activement pendant la journée, quand il fait chaud. Il redevient immobile dès que le soleil se couche.",
	"Yanma is capable of seeing 360 degrees without having to move its eyes. It is a great flier that is adept at making sudden stops and turning midair. This Pokémon uses its flying ability to quickly chase down targeted prey.": "Yanma a un champ de vision de 360 degrés sans avoir besoin de bouger les yeux. Il vole incroyablement bien et peut faire des figures acrobatiques. Ce Pokémon descend en piqué sur ses proies.",
	"Wooper usually lives in water. However, it occasionally comes out onto land in search of food. On land, it coats its body with a gooey, toxic film.": "Axoloto vit généralement dans l’eau. Mais de temps en temps, il vient sur terre pour chercher à manger. À terre, il recouvre son corps d’un voile visqueux et toxique.",
	"Quagsire hunts for food by leaving its mouth wide open in water and waiting for its prey to blunder in unaware. Because the Pokémon does not move, it does not get very hungry.": "Maraiste trouve sa nourriture en laissant sa bouche ouverte dans l’eau, et attend que ses proies y pénètrent sans faire attention. Comme ce Pokémon est inactif, il n’a jamais très faim.",
	"Espeon is extremely loyal to any Trainer it considers to be worthy. It is said that this Pokémon developed its precognitive powers to protect its Trainer from harm.": "Mentali est extrêmement loyal envers les Dresseurs qu’il respecte. On raconte que ce Pokémon a développé des talents divinatoires pour protéger son Dresseur.",
	"Umbreon evolved as a result of exposure to the moon's waves. It hides silently in darkness and waits for its foes to make a move. The rings on its body glow when it leaps to attack.": "Noctali a évolué suite à une longue exposition aux rayons lunaires. Il se cache dans les recoins sombres et attend patiemment le passage de ses ennemis. Les anneaux sur son corps s’illuminent au moment où il bondit.",
	"Murkrow was feared and loathed as the alleged bearer of ill fortune. This Pokémon shows strong interest in anything that sparkles or glitters. It will even try to steal rings from women.": "Jadis, Cornèbre était craint et détesté, car on disait qu’il portait malheur. Ce Pokémon est attiré par tout ce qui brille. Parfois, il essaie de voler les bagues des filles.",
	"Slowking undertakes research every day in an effort to solve the mysteries of the world. However, this Pokémon apparently forgets everything it has learned if the Shellder on its head comes off.": "Tous les jours, Roigada entreprend des recherches pour résoudre les mystères du monde. Cependant, ce Pokémon oublie tout ce qu’il a appris si le Kokiyas qui se trouve sur sa tête s’en va.",
	"Misdreavus frightens people with a creepy, sobbing cry. The Pokémon apparently uses its red spheres to absorb the fearful feelings of foes and turn them into nutrition.": "Feuforêve effraie les gens en poussant un cri à faire froid dans le dos, une sorte de lamentation. Ce Pokémon utilise ses sphères rouges pour absorber les sentiments de terreur de ses ennemis et s’en nourrir.",
	"This Pokémon is shaped like ancient writing. It is a mystery as to which came first, the ancient writings or the various Unown. Research into this topic is ongoing but nothing is known.": "Ce Pokémon a la forme d’un caractère d’écriture antique. Personne ne sait si ces écritures antiques sont apparues avant les Zarbi ou le contraire. Des études sont en cours, mais aucun résultat n’a été annoncé.",
	"If two or more Wobbuffet meet, they will turn competitive and try to outdo each other's endurance. However, they may try to see which one can endure the longest without food. Trainers need to beware of this habit.": "Si un ou plusieurs Qulbutoké se rencontrent, ils se mesurent les uns aux autres et font des concours d’endurance. Parfois, ils tentent de voir qui peut rester le plus longtemps sans manger. Mieux vaut être prévenu.",
	"Girafarig's rear head also has a brain, but it is small. The rear head attacks in response to smells and sounds. Approaching this Pokémon from behind can cause the rear head to suddenly lash out and bite.": "La tête à l’arrière de Girafarig a aussi un cerveau, mais il est plus petit. Elle attaque en réponse aux sons et aux odeurs. Si on approche de ce Pokémon par derrière, cette petite tête peut tout à coup jaillir et mordre.",
	"Pineco hangs from a tree branch and patiently waits for prey to come along. If the Pokémon is disturbed while eating by someone shaking its tree, it drops down to the ground and explodes with no warning.": "Pomdepik s’accroche à une branche d’arbre et attend patiemment que sa proie passe. Si ce Pokémon est dérangé pendant qu’il mange par quelqu’un qui secoue son arbre, il tombe au sol et explose sans prévenir.",
	"Forretress conceals itself inside its hardened steel shell. The shell is opened when the Pokémon is catching prey, but it does so at such a quick pace that the shell's inside cannot be seen.": "Foretress se cache dans sa carapace en acier trempé. La carapace s’ouvre quand il attrape sa proie, mais cela se passe tellement vite qu’il est impossible de voir à l’intérieur.",
	"Dunsparce has a drill for its tail. It uses this tail to burrow into the ground backward. This Pokémon is known to make its nest in complex shapes deep under the ground.": "Insolourdo a une perceuse au bout de la queue. Il l’utilise pour creuser des souterrains, à reculons. On dit que ce Pokémon enfouit son nid aux formes complexes sous terre.",
	"Gligar glides through the air without a sound as if it were sliding. This Pokémon hangs on to the face of its foe using its clawed hind legs and the large pincers on its forelegs, then injects the prey with its poison barb.": "Scorplane plane dans les airs sans un bruit, comme s’il glissait. Ce Pokémon s’accroche au visage de son ennemi grâce aux serres de ses pattes arrière et aux pinces de ses pattes avant, et pique avec son dard empoisonné.",
	"Steelix lives even further underground than Onix. This Pokémon is known to dig toward the earth's core. There are records of this Pokémon reaching a depth of over six-tenths of a mile underground.": "Steelix vit sous terre, encore plus profondément qu’Onix. On dit que ce Pokémon creuse vers le centre de la planète. On a déjà vu ce Pokémon descendre à plus d’un kilomètre de profondeur.",
	"By baring its fangs and making a scary face, Snubbull sends smaller Pokémon scurrying away in terror. However, this Pokémon seems a little sad at making its foes flee.": "Snubbull terrorise les Pokémon plus petits que lui en montrant les dents et en faisant une grimace. Cependant, ce Pokémon est toujours un peu triste de voir ses ennemis prendre la fuite.",
	"Granbull has a particularly well-developed lower jaw. The enormous fangs are heavy, causing the Pokémon to tip its head back for balance. Unless it is startled, it will not try to bite indiscriminately.": "Granbull a une mâchoire inférieure particulièrement développée. Ses énormes crocs sont tellement lourds qu’ils l’obligent à pencher la tête. Il ne mord jamais sans raison, sauf quand il a peur.",
	"Qwilfish sucks in water, inflating itself. This Pokémon uses the pressure of the water it swallowed to shoot toxic quills all at once from all over its body. It finds swimming somewhat challenging.": "Qwilfish se gonfle en aspirant de l’eau. Ce Pokémon utilise la pression de l’eau avalée pour envoyer d’un coup les pointes toxiques de son corps. Nager lui demande un gros effort.",
	"Scizor has a body with the hardness of steel. It is not easily fazed by ordinary sorts of attacks. This Pokémon flaps its wings to regulate its body temperature.": "Le corps de Cizayox est dur comme de l’acier. Les attaques ordinaires ne le déstabilisent pas. Ce Pokémon bat des ailes pour réguler sa température interne.",
	"Shuckle quietly hides itself under rocks, keeping its body concealed inside its hard shell while eating berries it has stored away. The berries mix with its body fluids to become a juice.": "Caratroc se cache tranquillement sous les rochers, abritant son corps dans sa carapace solide, pendant qu’il mange les Baies qu’il a mises de côté. Les Baies se mélangent à ses fluides corporels pour produire du jus.",
	"Heracross charges in a straight line at its foe, slips beneath the foe's grasp, and then scoops up and hurls the opponent with its mighty horn. This Pokémon even has enough power to topple a massive tree.": "Scarhino charge ses ennemis en ligne droite, se glisse dessous, les attrape et les projette violemment d’un coup de sa puissante corne. Ce Pokémon est tellement fort qu’il pourrait déraciner un arbre.",
	"Sneasel scales trees by punching its hooked claws into the bark. This Pokémon seeks out unguarded nests and steals eggs for food while the parents are away.": "Farfuret grimpe aux arbres en enfonçant ses griffes crochues dans l’écorce. Ce Pokémon cherche les nids qui ne sont pas surveillés et vole les œufs pour les manger pendant que les parents sont partis.",
	"This Pokémon likes to lick its palms that are sweetened by being soaked in honey. Teddiursa concocts its own honey by blending fruits and pollen collected by Beedrill.": "Ce Pokémon aime se lécher les paumes quand elles sont encore pleines de miel. Teddiursa concocte son propre miel en mélangeant les fruits et le pollen ramassés par Dardargnan.",
	"In the forests inhabited by Ursaring, it is said that there are many streams and towering trees where they gather food. This Pokémon walks through its forest gathering food every day.": "On dit que les Ursaring trouvent leur nourriture dans les cours d’eau et les grands arbres des forêts où ils habitent. Ce Pokémon erre dans la forêt toute la journée pour chercher de la nourriture.",
	"Molten magma courses throughout Slugma's circulatory system. If this Pokémon is chilled, the magma cools and hardens. Its body turns brittle and chunks fall off, reducing its size.": "Du magma en fusion coule dans les veines de Limagma. Si ce Pokémon est refroidi, le magma se solidifie. Son corps devient alors cassant et des morceaux s’en détachent, diminuant ainsi sa taille.",
	"Magcargo's shell is actually its skin that hardened as a result of cooling. Its shell is very brittle and fragile—just touching it causes it to crumble apart. This Pokémon returns to its original size by dipping itself in magma.": "La carapace de Volcaropod est en fait constituée de sa peau, qui s’est durcie après un refroidissement. Elle est très cassante et fragile. Il suffit de la toucher pour qu’elle casse. Il reprend sa forme en plongeant dans le magma.",
	"Swinub roots for food by rubbing its snout against the ground. Its favorite food is a mushroom that grows under the cover of dead grass. This Pokémon occasionally roots out hot springs.": "Marcacrin cherche sa nourriture en frottant son groin par terre. Son plat préféré est un champignon qui pousse sous l’herbe fanée. Ce Pokémon découvre parfois des sources d’eau chaude.",
	"Piloswine is covered by a thick coat of long hair that enables it to endure the freezing cold. This Pokémon uses its tusks to dig up food that has been buried under ice.": "Cochignon est recouvert de longs poils épais qui lui permettent de supporter le froid hivernal. Ce Pokémon utilise ses défenses pour déterrer la nourriture cachée sous la glace.",
	"Corsola's branches glitter very beautifully in seven colors when they catch sunlight. If any branch breaks off, this Pokémon grows it back in just one night.": "Les branches de Corayon brillent de sept couleurs quand elles sont exposées à la lumière du soleil. Si une des branches casse, ce Pokémon peut la faire repousser en une nuit.",
	"Remoraid sucks in water, then expels it at high velocity using its abdominal muscles to shoot down flying prey. When evolution draws near, this Pokémon travels downstream from rivers.": "Rémoraid aspire de l’eau, puis la recrache à forte pression grâce à ses muscles abdominaux pour attaquer les proies volantes. Quand son évolution approche, ce Pokémon descend le courant des rivières.",
	"Octillery grabs onto its foe using its tentacles. This Pokémon tries to immobilize it before delivering the finishing blow. If the foe turns out to be too strong, Octillery spews ink to escape.": "Octillery attrape son ennemi avec ses tentacules. Ce Pokémon essaie de l’immobiliser avant de lui asséner le coup final. Si l’ennemi s’avère trop fort, Octillery lui crache de l’encre à la figure et s’échappe.",
	"Delibird carries its food bundled up in its tail. There once was a famous explorer who managed to reach the peak of the world's highest mountain, thanks to one of these Pokémon sharing its food.": "Cadoizo transporte sa nourriture dans sa queue. Il y a longtemps, un célèbre explorateur réussit à atteindre le sommet de la plus haute montagne du monde grâce à un de ces Pokémon, qui partagea sa nourriture avec lui.",
	"On sunny days, schools of Mantine can be seen elegantly leaping over the sea's waves. This Pokémon is not bothered by the Remoraid that hitches rides.": "Les jours de beau temps, on peut voir des bancs de Démanta sauter au-dessus des vagues. Le Rémoraid qui l’accompagne ne dérange pas ce Pokémon.",
	"Skarmory is entirely encased in hard, protective armor. This Pokémon flies at close to 190 mph. It slashes foes with its wings that possess swordlike cutting edges.": "Airmure est entièrement recouvert d’une armure très dure. Ce Pokémon peut voler à plus de 300 km/h. Il peut mettre ses ennemis en pièces grâce à ses ailes tranchantes comme des sabres.",
	"Houndour hunt as a coordinated pack. They communicate with each other using a variety of cries to corner their prey. This Pokémon's remarkable teamwork is unparalleled.": "Les Malosse chassent en meute organisée. Ils communiquent entre eux grâce à une série de petits cris pour encercler leur proie. L’étonnant travail d’équipe de ces Pokémon est sans comparaison.",
	"In a Houndoom pack, the one with its horns raked sharply toward the back serves a leadership role. These Pokémon choose their leader by fighting among themselves.": "Dans une meute de Démolosse, le leader est doté de cornes inclinées vers l’arrière. Ces Pokémon choisissent leur chef en organisant des combats entre eux.",
	"Kingdra lives at extreme ocean depths that are otherwise uninhabited. It has long been believed that the yawning of this Pokémon creates spiraling ocean currents.": "Hyporoi vit au fin fond des profondeurs océaniques généralement inhabitées. On a longtemps cru que le bâillement de ce Pokémon créait les tourbillons dans les océans.",
	"For its nest, Phanpy digs a vertical pit in the ground at the edge of a river. It marks the area around its nest with its trunk to let the others know that the area has been claimed.": "Pour faire son nid, Phanpy creuse un trou au bord d’une rivière. Il délimite la zone autour de son nid avec sa trompe pour prévenir les autres que ce territoire est le sien.",
	"Donphan's favorite attack is curling its body into a ball, then charging at its foe while rolling at high speed. Once it starts rolling, this Pokémon can't stop very easily.": "L’attaque favorite de Donphan consiste à se mettre en boule et à charger son ennemi en roulant à pleine vitesse. Une fois qu’il commence à rouler, ce Pokémon a du mal à s’arrêter.",
	"Porygon2 was created by humans using the power of science. The man-made Pokémon has been endowed with artificial intelligence that enables it to learn new gestures and emotions on its own.": "Porygon2 fut créé par des humains grâce aux progrès de la science. Ce Pokémon a été doté d’une intelligence artificielle qui lui permet d’apprendre de nouveaux mouvements et des émotions par lui-même.",
	"Stantler's magnificent antlers were traded at high prices as works of art. As a result, this Pokémon was hunted close to extinction by those who were after the priceless antlers.": "Les superbes bois de Cerfrousse étaient vendus très cher comme œuvres d’art. Ce Pokémon fut chassé et l’espèce proche de l’extinction à cause des gens qui recherchaient leurs précieux bois.",
	"Smeargle marks the boundaries of its territory using a body fluid that leaks out from the tip of its tail. Over 5,000 different marks left by this Pokémon have been found.": "Queulorior délimite son territoire en libérant un fluide corporel qui sort de sa queue. On a découvert plus de 5 000 traces différentes de fluide laissées par ce Pokémon.",
	"Tyrogue becomes stressed out if it does not get to train every day. When raising this Pokémon, the Trainer must establish and uphold various training methods.": "Debugant devient nerveux s’il ne s’entraîne pas tous les jours. Lorsqu’un Dresseur élève ce Pokémon, il doit établir et appliquer un programme d’entraînement très complet.",
	"Hitmontop spins on its head at high speed, all the while delivering kicks. This technique is a remarkable mix of both offense and defense at the same time. The Pokémon travels faster spinning than it does walking.": "Kapoera tournoie à toute vitesse sur sa tête, tout en donnant des coups de pied. Cette technique combine des attaques offensives et défensives. Ce Pokémon se déplace plus vite sur la tête qu’en marchant.",
	"Smoochum actively runs about, but also falls quite often. Whenever the chance arrives, it will look for its reflection to make sure its face hasn't become dirty.": "Lippouti court dans tous les sens et tombe assez souvent. Quand il en a l’occasion, il regarde son reflet dans l’eau pour vérifier si son visage n’a pas été sali par ses chutes.",
	"Elekid stores electricity in its body. If it touches metal and accidentally discharges all its built-up electricity, this Pokémon begins swinging its arms in circles to recharge itself.": "Élekid stocke de l’électricité dans son corps. S’il touche du métal et décharge sans le faire exprès son électricité, ce Pokémon fait des cercles avec ses bras pour se recharger.",
	"Magby's state of health is determined by observing the fire it breathes. If the Pokémon is spouting yellow flames from its mouth, it is in good health. When it is fatigued, black smoke will be mixed in with the flames.": "L’état de santé de Magby peut être deviné selon le type de flamme qu’il crache. Si ce Pokémon crache des flammes jaunes, c’est qu’il est en bonne santé. Lorsqu’il est fatigué, de la fumée noire s’ajoute aux flammes.",
	"Miltank gives over five gallons of milk on a daily basis. Its sweet milk is enjoyed by children and grown-ups alike. People who can't drink milk turn it into yogurt and eat it instead.": "Écrémeuh produit plus de 20 l de lait par jour. Son lait sucré fait le bonheur des petits et des grands. Les gens qui ne boivent pas de lait en font du yaourt.",
	"Blissey senses sadness with its fluffy coat of fur. If it does so, this Pokémon will rush over to a sad person, no matter how far away, to share a Lucky Egg that brings a smile to any face.": "Leuphorie ressent la tristesse grâce à son pelage duveteux. Lorsqu’il la remarque, ce Pokémon se précipite vers la personne triste pour partager avec elle un Œuf Chance, capable de faire naître un sourire sur tout visage.",
	"Raikou embodies the speed of lightning. The roars of this Pokémon send shock waves shuddering through the air and shake the ground as if lightning bolts had come crashing down.": "Raikou incarne la vitesse de l’éclair. Les rugissements de ce Pokémon libèrent des ondes de choc provenant du ciel et frappant le sol avec la puissance de la foudre.",
	"Entei embodies the passion of magma. This Pokémon is thought to have been born in the eruption of a volcano. It sends up massive bursts of fire that utterly consume all that they touch.": "Entei incarne la colère du magma. On pense que ce Pokémon est né suite à l’éruption d’un volcan. Il peut envoyer d’énormes jets de flammes qui calcinent tout ce qu’ils touchent.",
	"Suicune embodies the compassion of a pure spring of water. It runs across the land with gracefulness. This Pokémon has the power to purify dirty water.": "Suicune incarne la tranquillité d’une source d’eau pure. Il parcourt les plaines avec grâce. Ce Pokémon a le pouvoir de purifier l’eau.",
	"Larvitar is born deep under the ground. To come up to the surface, this Pokémon must eat its way through the soil above. Until it does so, Larvitar cannot see its parents.": "Embrylex est né sous terre. Pour remonter à la surface, ce Pokémon doit manger la terre au-dessus de lui. Jusqu’à ce qu’il y parvienne, Embrylex ne peut pas voir le visage de ses parents.",
	"Pupitar creates a gas inside its body that it compresses and forcefully ejects to propel itself like a jet. The body is very durable—it avoids damage even if it hits solid steel.": "Ymphect crée un gaz dans son corps qu’il comprime puissamment pour se propulser, comme un avion à réaction. Son corps est très solide. Il ne l’endommage pas, même lorsqu’il frappe de l’acier trempé.",
	"Tyranitar is so overwhelmingly powerful, it can bring down a whole mountain to make its nest. This Pokémon wanders about in mountains seeking new opponents to fight.": "Tyranocif est si incroyablement puissant qu’il peut abattre une montagne pour y faire son nid. Ce Pokémon se promène dans les montagnes pour y trouver de nouveaux adversaires.",
	"Lugia's wings pack devastating power—a light fluttering of its wings can blow apart regular houses. As a result, this Pokémon chooses to live out of sight deep under the sea.": "Les ailes de Lugia renferment une puissance dévastatrice. Un simple battement de ses ailes peut détruire de petites maisons. Du coup, ce Pokémon a choisi de vivre loin de tout, dans les profondeurs océaniques.",
	"Ho-Oh's feathers glow in seven colors depending on the angle at which they are struck by light. These feathers are said to bring happiness to the bearers. This Pokémon is said to live at the foot of a rainbow.": "Les plumes de Ho-Oh brillent de sept couleurs selon l’orientation de son corps par rapport à la lumière. On raconte que ces plumes portent bonheur. On dit aussi que ce Pokémon vit au pied d’un arc-en-ciel.",
	"This Pokémon came from the future by crossing over time. It is thought that so long as Celebi appears, a bright and shining future awaits us.": "Ce Pokémon est venu du futur en voyageant dans le temps. On raconte que quand Celebi apparaît, cela signifie que le futur sera bon et agréable.",
	"Treecko has small hooks on the bottom of its feet that enable it to scale vertical walls. This Pokémon attacks by slamming foes with its thick tail.": "Arcko est doté de petits crochets sous les pattes, ce qui lui permet de grimper aux murs. Ce Pokémon attaque en frappant ses ennemis avec son épaisse queue.",
	"The leaves growing out of Grovyle's body are convenient for camouflaging it from enemies in the forest. This Pokémon is a master at climbing trees in jungles.": "Les feuilles qui poussent sur le corps de Massko sont bien pratiques lorsqu’il veut se camoufler dans la forêt. Ce Pokémon est passé maître dans l’art de grimper aux arbres.",
	"The leaves growing on Sceptile's body are very sharp edged. This Pokémon is very agile—it leaps all over the branches of trees and jumps on its foe from above or behind.": "Les feuilles qui poussent sur le corps de Jungko sont extrêmement tranchantes. Ce Pokémon est très agile. Il bondit de branche en branche avant de sauter sur son ennemi.",
	"Torchic sticks with its Trainer, following behind with unsteady steps. This Pokémon breathes fire of over 1,800 degrees Fahrenheit, including fireballs that leave the foe scorched black.": "Poussifeu ne lâche pas son Dresseur d’une semelle, marchant maladroitement derrière lui. Ce Pokémon crache des flammes pouvant atteindre 1 000 °C et des boules de feu qui carbonisent l’ennemi.",
	"Combusken toughens up its legs and thighs by running through fields and mountains. This Pokémon's legs possess both speed and power, enabling it to dole out 10 kicks in one second.": "Galifeu muscle ses cuisses et ses mollets en courant dans les champs ou dans les montagnes. Les jambes de ce Pokémon sont très puissantes et rapides, capables de donner 10 coups de pied en 1 seconde.",
	"In battle, Blaziken blows out intense flames from its wrists and attacks foes courageously. The stronger the foe, the more intensely this Pokémon's wrists burn.": "Au combat, Braségali envoie des flammes ardentes de ses poignets. Il fait preuve d’un courage exceptionnel. Plus l’ennemi est puissant, plus les poignets de ce Pokémon sont ardents.",
	"The fin on Mudkip's head acts as highly sensitive radar. Using this fin to sense movements of water and air, this Pokémon can determine what is taking place around it without using its eyes.": "La nageoire sur la tête de Gobou lui sert de radar hypersensible. Il l’utilise pour sentir les mouvements de l’eau et de l’air. Ainsi, ce Pokémon peut savoir ce qui se passe autour de lui sans avoir à se servir de ses yeux.",
	"The surface of Marshtomp's body is enveloped by a thin, sticky film that enables it to live on land. This Pokémon plays in mud on beaches when the ocean tide is low.": "Le corps de Flobio est enveloppé par un film fin et collant qui lui permet de vivre hors de l’eau. Ce Pokémon joue dans la vase sur les plages lorsque la marée est basse.",
	"Swampert is very strong. It has enough power to easily drag a boulder weighing more than a ton. This Pokémon also has powerful vision that lets it see even in murky water.": "Laggron est très fort. Tellement fort qu’il peut aisément tirer un rocher pesant plus d’une tonne. Ce Pokémon est également doté d’une vue si efficace qu’il peut même voir à travers l’eau trouble.",
	"At first sight, Poochyena takes a bite at anything that moves. This Pokémon chases after prey until the victim becomes exhausted. However, it may turn tail if the prey strikes back.": "Sans se poser de questions, Medhyèna essaie de mordre tout ce qui bouge. Ce Pokémon pourchasse sa proie jusqu’à ce qu’elle s’épuise. Cependant, il se peut qu’il prenne peur et s’enfuie si la proie riposte.",
	"Mightyena gives obvious signals when it is preparing to attack. It starts to growl deeply and then flattens its body. This Pokémon will bite savagely with its sharply pointed fangs.": "On peut facilement deviner quand Grahyèna se prépare à attaquer. Il grogne et se met à plat ventre. Ce Pokémon mord sauvagement ses ennemis avec ses crocs acérés.",
	"Zigzagoon restlessly wanders everywhere at all times. This Pokémon does so because it is very curious. It becomes interested in anything that it happens to see.": "Zigzaton se promène nerveusement un peu partout. En effet, ce Pokémon est très curieux. Tout ce qu’il voit l’intéresse.",
	"Its restlessness has it constantly running around. If it sees another Pokémon, it will purposely run into them in order to start a fight.": "Il court partout sans s’arrêter. Quand il rencontre un autre Pokémon, il fait exprès de lui rentrer dedans pour le provoquer.",
	"Linoone always runs full speed and only in straight lines. If facing an obstacle, it makes a right-angle turn to evade it. This Pokémon is very challenged by gently curving roads.": "Linéon court très vite et toujours en ligne droite. Si un obstacle survient, il l’évite en prenant un angle droit. Ce Pokémon a beaucoup de mal à suivre les routes légèrement courbées.",
	"It uses its long tongue to taunt opponents. Once the opposition is enraged, this Pokémon hurls itself at the opponent, tackling them forcefully.": "Il provoque ses adversaires avec sa longue langue pour les mettre en colère avant de les plaquer au sol avec un puissant tacle.",
	"Using the spikes on its rear end, Wurmple peels the bark off trees and feeds on the sap that oozes out. This Pokémon's feet are tipped with suction pads that allow it to cling to glass without slipping.": "À l’aide de ses pointes arrière, Chenipotte déchire l’écorce des arbres et mange la sève qui coule dessus. Les pattes de ce Pokémon sont dotées de coussinets à ventouses pour adhérer aux parois en verre sans en glisser.",
	"Silcoon tethers itself to a tree branch using silk to keep from falling. There, this Pokémon hangs quietly while it awaits evolution. It peers out of the silk cocoon through a small hole.": "Armulys s’accroche à une branche d’arbre avec de la soie pour éviter de tomber. Ce Pokémon y reste tranquillement en attendant son évolution. Il regarde l’extérieur à travers deux petits trous dans son cocon de soie.",
	"Beautifly's favorite food is the sweet pollen of flowers. If you want to see this Pokémon, just leave a potted flower by an open window. Beautifly is sure to come looking for pollen.": "La nourriture préférée de Charmillon est le pollen sucré des fleurs. Si on veut voir ce Pokémon, il suffit de laisser une fleur en pot sur un rebord de fenêtre. Charmillon viendra sûrement voir s’il y a du pollen.",
	"Cascoon makes its protective cocoon by wrapping its body entirely with a fine silk from its mouth. Once the silk goes around its body, it hardens. This Pokémon prepares for its evolution inside the cocoon.": "Blindalys fabrique son cocon protecteur en s’enveloppant dans la soie qui sort de sa bouche. Une fois la soie autour de son corps, elle se met à durcir. Ce Pokémon prépare son évolution à l’intérieur du cocon.",
	"Dustox is instinctively drawn to light. Swarms of this Pokémon are attracted by the bright lights of cities, where they wreak havoc by stripping the leaves off roadside trees for food.": "Papinox est instinctivement attiré par la lumière. Des nuées de ce Pokémon sont attirées par les réverbères des villes, où il sème la pagaille en grignotant les feuilles des arbres en bordure de route.",
	"Lotad live in ponds and lakes, where they float on the surface. It grows weak if its broad leaf dies. On rare occasions, this Pokémon travels on land in search of clean water.": "Nénupiot vit dans les étangs et les lacs, sur lesquels il flotte à la surface. Si sa feuille tombe, il est affaibli. De temps en temps, ce Pokémon sort sur la terre ferme à la recherche d’eau propre.",
	"Lombre is nocturnal—it will get active after dusk. It is also a mischief maker. When this Pokémon spots anglers, it tugs on their fishing lines from beneath the surface and enjoys their consternation.": "Lombre est nocturne, il commence ses activités malicieuses et sournoises au crépuscule. Lorsque ce Pokémon repère des pêcheurs, il s’approche de leur ligne, tire dessus et se moque de leur regard perplexe.",
	"Ludicolo begins dancing as soon as it hears cheerful, festive music. This Pokémon is said to appear when it hears the singing of children on hiking outings.": "Ludicolo ne peut pas s’empêcher de danser quand il entend une musique joyeuse et festive. On raconte que ce Pokémon apparaît lorsqu’il entend les enfants chanter pendant leurs randonnées.",
	"Seedot attaches itself to a tree branch using the top of its head. It sucks moisture from the tree while hanging off the branch. The more water it drinks, the glossier this Pokémon's body becomes.": "Grainipiot s’accroche par la tête aux branches d’arbre. Il en profite alors pour absorber l’humidité de l’arbre. Plus ce Pokémon boit d’eau, plus son corps devient brillant.",
	"Nuzleaf live in densely overgrown forests. They occasionally venture out of the forest to startle people. This Pokémon dislikes having its long nose pinched.": "Les Pifeuil vivent dans des forêts très densément boisées. Il leur arrive de sortir de la forêt pour faire peur aux gens. Ce Pokémon déteste qu’on lui pince son grand nez.",
	"Shiftry is a mysterious Pokémon that is said to live atop towering trees dating back over a thousand years. It creates terrific windstorms with the fans it holds.": "Tengalice est un mystérieux Pokémon vivant dans les cimes d’immenses arbres, vieux de plus de mille ans. Il peut créer de formidables tempêtes grâce à ses éventails.",
	"Taillow courageously stands its ground against foes, however strong they may be. This gutsy Pokémon will remain defiant even after a loss. On the other hand, it cries loudly if it becomes hungry.": "Nirondelle défend courageusement son territoire contre ses ennemis, même les plus puissants. Ce vaillant Pokémon est toujours prêt à relever un défi, mais s’il a faim, il se met à pleurer à chaudes larmes.",
	"Swellow flies high above our heads, making graceful arcs in the sky. This Pokémon dives at a steep angle as soon as it spots its prey. The hapless prey is tightly grasped by Swellow's clawed feet, preventing escape.": "Hélédelle vole dans les cieux en dessinant de grands arcs. Ce Pokémon plonge en piqué dès qu’il repère sa proie. Il attrape fermement la malheureuse cible dans ses serres, empêchant toute fuite.",
	"Wingull has the habit of carrying prey and valuables in its beak and hiding them in all sorts of locations. This Pokémon rides the winds and flies as if it were skating across the sky.": "Goélise a l’habitude de transporter ses proies et ses objets de valeur dans son bec avant de les cacher. Ce Pokémon se laisse porter par le vent et vole comme s’il surfait dans les cieux.",
	"Pelipper is a flying transporter that carries small Pokémon and eggs inside its massive bill. This Pokémon builds its nest on steep cliffs facing the sea.": "Bekipan est un transporteur volant chargeant des petits Pokémon et des œufs dans son énorme bec. Ce Pokémon construit son nid sur les falaises, face à la mer.",
	"Ralts senses the emotions of people using the horns on its head. This Pokémon rarely appears before people. But when it does, it draws closer if it senses that the person has a positive disposition.": "Tarsal ressent les émotions des gens grâce à ses cornes. Ce Pokémon se montre rarement, mais il arrive qu’il s’approche d’une personne s’il la sent dans un état d’esprit positif.",
	"It is said that a Kirlia that is exposed to the positive emotions of its Trainer grows beautiful. This Pokémon controls psychokinetic powers with its highly developed brain.": "On dit qu’un Kirlia exposé aux émotions positives de son Dresseur devient très beau. Le cerveau surdéveloppé de ce Pokémon lui permet de contrôler les forces télékinétiques.",
	"Gardevoir has the ability to read the future. If it senses impending danger to its Trainer, this Pokémon is said to unleash its psychokinetic energy at full power.": "Gardevoir a le pouvoir de prédire l’avenir. On raconte que lorsqu’il sent que son Dresseur est en danger, il libère une puissante décharge d’énergie télékinétique.",
	"From the tips of its feet, Surskit secretes an oil that enables it to walk on water as if it were skating. This Pokémon feeds on microscopic organisms in ponds and lakes.": "Du bout de ses pattes, Arakdo sécrète une huile lui permettant de marcher sur l’eau, comme s’il glissait. Ce Pokémon se nourrit des organismes microscopiques présents dans les lacs et les étangs.",
	"Masquerain intimidates enemies with the eyelike patterns on its antennas. This Pokémon flaps its four wings to freely fly in any direction—even sideways and backwards—as if it were a helicopter.": "Maskadra intimide ses ennemis grâce aux motifs en forme de regard sur ses antennes. En battant des ailes, ce Pokémon peut voler librement dans toutes les directions, même latéralement ou à reculons.",
	"Shroomish live in damp soil in the dark depths of forests. They are often found keeping still under fallen leaves. This Pokémon feeds on compost that is made up of fallen, rotted leaves.": "Les Balignon vivent dans les sols humides et les recoins sombres des grandes forêts. On les trouve souvent immobiles sous les feuilles mortes. Ce Pokémon se nourrit d’un compost fait de feuilles mortes pourries.",
	"Breloom closes in on its foe with light and sprightly footwork, then throws punches with its stretchy arms. This Pokémon's fighting technique puts boxers to shame.": "Chapignon se rapproche de son ennemi en se servant de son jeu de jambes, puis donne des coups de poing avec ses bras élastiques. La technique de combat de ce Pokémon est digne des meilleurs boxeurs.",
	"Slakoth lolls around for over 20 hours every day. Because it moves so little, it does not need much food. This Pokémon's sole daily meal consists of just three leaves.": "Parecool se prélasse plus de vingt heures par jour. Il bouge tellement peu qu’il n’a presque pas besoin de manger. Le repas quotidien de ce Pokémon n’est constitué que de trois feuilles.",
	"Vigoroth is always itching and agitated to go on a wild rampage. It simply can't tolerate sitting still for even a minute. This Pokémon's stress level rises if it can't be moving constantly.": "Vigoroth est toujours impatient de se défouler. Il ne supporte pas l’idée de rester sans rien faire, même une minute. Le niveau de stress de ce Pokémon augmente énormément s’il ne peut pas bouger.",
	"Slaking spends all day lying down and lolling about. It eats grass growing within its reach. If it eats all the grass it can reach, this Pokémon reluctantly moves to another spot.": "Monaflèmit passe toute sa journée allongé à paresser. Il mange toute l’herbe qu’il trouve à portée de main. Ensuite, il change d’endroit, à contrecœur.",
	"Nincada lives underground for many years in complete darkness. This Pokémon absorbs nutrients from the roots of trees. It stays motionless as it waits for evolution.": "Ningale vit depuis des années sous terre, dans l’obscurité la plus totale. Ce Pokémon absorbe les nutriments des racines des arbres. Il reste immobile, attendant patiemment son évolution.",
	"Ninjask moves around at such a high speed that it cannot be seen, even while its crying can be clearly heard. For that reason, this Pokémon was long believed to be invisible.": "Ninjask se déplace tellement vite qu’il est impossible de le voir. En revanche, on entend clairement son cri. On a pendant très longtemps cru que ce Pokémon était invisible.",
	"Shedinja's hard body doesn't move—not even a twitch. In fact, its body appears to be merely a hollow shell. It is believed that this Pokémon will steal the spirit of anyone peering into its hollow body from its back.": "Le corps robuste de Munja ne bouge pas d’un pouce. En fait, son corps semble être une coquille vide. Certains croient que ce Pokémon peut voler l’âme de quiconque regarderait à l’intérieur de son corps creux.",
	"Normally, Whismur's voice is very quiet—it is barely audible even if one is paying close attention. However, if this Pokémon senses danger, it starts crying at an earsplitting volume.": "Généralement, la voix de Chuchmur est très douce, à peine audible, même si on tend l’oreille. Pourtant, lorsque ce Pokémon sent l’approche du danger, il se met à crier si fort qu’il peut déchirer des tympans.",
	"Loudred's bellowing can completely decimate a wood-frame house. It uses its voice to punish its foes. This Pokémon's round ears serve as loudspeakers.": "Le hurlement de Ramboum est si fort qu’il peut faire s’effondrer une petite maison en bois. Il se sert de sa voix pour punir ses ennemis. Les oreilles rondes de ce Pokémon servent de haut-parleurs.",
	"Exploud triggers earthquakes with the tremors it creates by bellowing. If this Pokémon violently inhales from the ports on its body, it's a sign that it is preparing to let loose a huge bellow.": "Brouhabam peut déclencher des tremblements de terre grâce aux vibrations de son hurlement. Lorsque ce Pokémon inspire fortement, cela signifie qu’il se prépare à pousser un gigantesque rugissement.",
	"Makuhita is tenacious—it will keep getting up and attacking its foe however many times it is knocked down. Every time it gets back up, this Pokémon stores more energy in its body for evolving.": "Makuhita est tenace. Même s’il est presque battu, il continue à se relever et à attaquer son ennemi. Chaque fois qu’il se relève, ce Pokémon stocke plus d’énergie en vue de sa future évolution.",
	"Hariyama practices its straight-arm slaps in any number of locations. One hit of this Pokémon's powerful, openhanded, straight-arm punches could snap a telephone pole in two.": "Hariyama s’entraîne à donner ses coups directs avec sa paume le plus souvent possible. Un seul de ces puissants coups de paume peut plier un poteau téléphonique en deux.",
	"Azurill spins its tail as if it were a lasso, then hurls it far. The momentum of the throw sends its body flying, too. Using this unique action, one of these Pokémon managed to hurl itself a record 33 feet.": "Azurill fait tournoyer sa queue comme un lasso et l’envoie si fort que le reste de son corps est également projeté. Le record de lancer de ce Pokémon est actuellement de 10 m.",
	"Nosepass's magnetic nose is always pointed to the north. If two of these Pokémon meet, they cannot turn their faces to each other when they are close because their magnetic noses repel one another.": "Le nez magnétique de Tarinor pointe toujours vers le nord. Si deux de ces Pokémon se rencontrent, ils ne peuvent pas se faire face car leurs nez magnétiques se repoussent.",
	"Skitty has the habit of becoming fascinated by moving objects and chasing them around. This Pokémon is known to chase after its own tail and become dizzy.": "Skitty a pris l’habitude de pourchasser les objets mobiles qui le fascinent. On sait que ce Pokémon court souvent après sa queue, jusqu’à ce qu’il ait la tête qui tourne.",
	"Delcatty prefers to live an unfettered existence in which it can do as it pleases at its own pace. Because this Pokémon eats and sleeps whenever it decides, its daily routines are completely random.": "Delcatty préfère vivre une existence sans contraintes, au cours de laquelle chacun pourrait faire ce qu’il veut. Comme ce Pokémon mange et dort quand il le décide, son rythme de vie est totalement aléatoire.",
	"Sableye lead quiet lives deep inside caverns. They are feared, however, because these Pokémon are thought to steal the spirits of people when their eyes burn with a sinister glow in the darkness.": "Les Ténéfix mènent une vie tranquille dans les cavernes. Pourtant, ils sont craints, car on raconte que ces Pokémon volent l’esprit des gens quand leurs yeux brillent dans l’obscurité.",
	"Mawile's huge jaws are actually steel horns that have been transformed. Its docile-looking face serves to lull its foe into letting down its guard. When the foe least expects it, Mawile chomps it with its gaping jaws.": "Les énormes mâchoires de Mysdibule sont en réalité des cornes en métal transformées. Son visage doux et gentil est un leurre pour tromper l’ennemi. Quand l’ennemi s’y attend le moins, il le croque d’un coup de mâchoire.",
	"This Pokémon has a body of steel. To make its body, Aron feeds on iron ore that it digs from mountains. Occasionally, it causes major trouble by eating bridges and rails.": "Ce Pokémon a un corps en acier. Pour constituer son corps, Galekid se nourrit de minerai de fer extrait des montagnes. De temps en temps, il cause de nombreux dégâts en mangeant des ponts ou des rails.",
	"Lairon tempers its steel body by drinking highly nutritious mineral springwater until it is bloated. This Pokémon makes its nest close to springs of delicious water.": "Galegon adoucit son corps d’acier en buvant une eau minérale jusqu’à ce qu’il soit tout boursouflé. Ce Pokémon fait son nid près des sources d’eau minérale riches en nutriments.",
	"Aggron claims an entire mountain as its own territory. It mercilessly beats up anything that violates its environment. This Pokémon vigilantly patrols its territory at all times.": "Galeking marque son territoire autour d’une montagne entière. Il combat sans merci quiconque pénètre dans son environnement. Ce Pokémon patrouille sans arrêt sur son territoire.",
	"Meditite undertakes rigorous mental training deep in the mountains. However, whenever it meditates, this Pokémon always loses its concentration and focus. As a result, its training never ends.": "Méditikka poursuit un difficile entraînement mental dans les montagnes. Cependant, à chaque fois qu’il médite, ce Pokémon perd sa concentration. Du coup, son entraînement ne s’arrête jamais.",
	"It is said that through meditation, Medicham heightens energy inside its body and sharpens its sixth sense. This Pokémon hides its presence by merging itself with fields and mountains.": "On dit que grâce à la méditation, Charmina stocke de l’énergie dans son corps et affine son sixième sens. Ce Pokémon se cache des autres en se fondant dans les champs et les montagnes.",
	"Electrike stores electricity in its long body hair. This Pokémon stimulates its leg muscles with electric charges. These jolts of power give its legs explosive acceleration performance.": "Dynavolt stocke de l’électricité dans les poils de son corps allongé. Ce Pokémon stimule les muscles de ses jambes avec des charges électriques, ce qui le rend capable d’accélérations fulgurantes.",
	"Manectric is constantly discharging electricity from its mane. The sparks sometimes ignite forest fires. When it enters a battle, this Pokémon creates thunderclouds.": "La crinière d’Élecsprint libère constamment de l’électricité. Les étincelles déclenchent parfois des feux de forêt. Au début de ses combats, ce Pokémon crée des nuages orageux.",
	"Plusle always acts as a cheerleader for its partners. Whenever a teammate puts out a good effort in battle, this Pokémon shorts out its body to create the crackling noises of sparks to show its joy.": "Posipi sert de supporter à ses partenaires. Chaque fois qu’un membre de son équipe fait une belle action dans un combat, ce Pokémon court-circuite son corps et libère des étincelles pour montrer sa joie.",
	"Minun is more concerned about cheering on its partners than its own safety. It shorts out the electricity in its body to create brilliant showers of sparks to cheer on its teammates.": "Négapi n’hésite pas à se mettre en danger pour soutenir ses partenaires. Il court-circuite son corps pour faire jaillir des gerbes d’étincelles et donner du cœur à l’ouvrage à ses équipiers.",
	"With the arrival of night, Volbeat emits light from its tail. It communicates with others by adjusting the intensity and flashing of its light. This Pokémon is attracted by the sweet aroma of Illumise.": "À la tombée de la nuit, la queue de Muciole émet de la lumière. Il communique avec les autres en ajustant l’intensité et le clignotement de sa lumière. Ce Pokémon est attiré par le doux parfum de Lumivole.",
	"Illumise attracts a swarm of Volbeat using a sweet fragrance. Once the Volbeat have gathered, this Pokémon leads the lit-up swarm in drawing geometric designs on the canvas of the night sky.": "Lumivole peut attirer un essaim de Muciole grâce à son doux parfum. Une fois les Muciole rassemblés, ce Pokémon dirige cette nuée lumineuse et lui fait dessiner des figures géométriques dans la nuit étoilée.",
	"Roselia shoots sharp thorns as projectiles at any opponent that tries to steal the flowers on its arms. The aroma of this Pokémon brings serenity to living things.": "Rosélia utilise ses épines pointues comme projectiles si on tente de cueillir les fleurs sur ses bras. Le parfum de ce Pokémon apporte sérénité et plénitude à ceux qui le sentent.",
	"Virtually all of Gulpin's body is its stomach. As a result, it can swallow something its own size. This Pokémon's stomach contains a special fluid that digests anything.": "Virtuellement, le corps de Gloupti n’est qu’un estomac. Il est capable d’avaler des objets aussi gros que lui. L’estomac de ce Pokémon contient un fluide spécial qui lui permet de digérer n’importe quoi.",
	"When Swalot spots prey, it spurts out a hideously toxic fluid from its pores and sprays the target. Once the prey has weakened, this Pokémon gulps it down whole with its cavernous mouth.": "Lorsqu’Avaltout repère une proie, il libère une substance terriblement toxique de ses pores et en enduit son ennemi pour l’affaiblir. Ce Pokémon peut ensuite l’avaler d’un coup dans sa gigantesque bouche.",
	"Carvanha's strongly developed jaws and its sharply pointed fangs pack the destructive power to rip out boat hulls. Many boats have been attacked and sunk by this Pokémon.": "Les mâchoires surdéveloppées de Carvanha et ses crocs acérés sont si puissants qu’ils peuvent déchirer la coque des bateaux. De nombreux navires ont été attaqués et coulés par ce Pokémon.",
	"Nicknamed “the bully of the sea,” Sharpedo is widely feared. Its cruel fangs grow back immediately if they snap off. Just one of these Pokémon can thoroughly tear apart a supertanker.": "Surnommé le « tyran des mers », Sharpedo est craint de par le monde. Ses crocs menaçants repoussent lorsqu’ils se brisent. Un seul de ces Pokémon peut détruire un pétrolier gros porteur.",
	"Wailmer's nostrils are located above its eyes. This playful Pokémon loves to startle people by forcefully snorting out seawater it stores inside its body out of its nostrils.": "Les narines de Wailmer sont situées au-dessus de ses yeux. Ce joyeux Pokémon adore effrayer les gens en expulsant de l’eau de mer par les narines.",
	"Wailord is the largest of all identified Pokémon up to now. This giant Pokémon swims languorously in the vast open sea, eating massive amounts of food at once with its enormous mouth.": "Wailord est le plus grand Pokémon découvert à ce jour. Ce Pokémon géant nage lascivement dans les grandes étendues maritimes, avalant d’énormes quantités de nourriture en une seule de ses monstrueuses bouchées.",
	"Numel is extremely dull witted—it doesn't notice being hit. However, it can't stand hunger for even a second. This Pokémon's body is a seething cauldron of boiling magma.": "Chamallot est terriblement lent d’esprit. Il ne remarque même pas quand il est touché. Il ne supporte pas d’avoir faim, même une seconde. Le corps de ce Pokémon est comparable à un chaudron de magma bouillonnant.",
	"Camerupt has a volcano inside its body. Magma of 18,000 degrees Fahrenheit courses through its body. Occasionally, the humps on this Pokémon's back erupt, spewing the superheated magma.": "Le corps de Camérupt renferme un volcan. Du magma à 10 000 °C coule dans ses veines. De temps en temps, les bosses sur le dos de ce Pokémon entrent en éruption et crachent le magma surchauffé.",
	"Torkoal digs through mountains in search of coal. If it finds some, it fills hollow spaces on its shell with the coal and burns it. If it is attacked, this Pokémon spouts thick black smoke to beat a retreat.": "Chartor fore les montagnes à la recherche de charbon. Lorsqu’il en trouve, il le met dans les emplacements creux de sa carapace pour le brûler. Quand il est attaqué, ce Pokémon crache une épaisse fumée noire pour s’enfuir.",
	"Spoink bounces around on its tail. The shock of its bouncing makes its heart pump. As a result, this Pokémon cannot afford to stop bouncing—if it stops, its heart will stop.": "Spoink rebondit sur sa queue. Le choc du rebond fait battre son cœur. Du coup, ce Pokémon ne peut pas s’arrêter de rebondir, sinon, son cœur s’arrête.",
	"Grumpig uses the black pearls on its body to amplify its psychic power waves for gaining total control over its foe. When this Pokémon uses its special power, its snorting breath grows labored.": "Groret utilise les perles noires situées sur son corps pour amplifier la puissance de ses ondes psychiques et prendre le contrôle de son ennemi. Quand il utilise son pouvoir spécial, ce Pokémon a du mal à respirer.",
	"All the Spinda that exist in the world are said to have utterly unique spot patterns. The shaky, tottering steps of this Pokémon give it the appearance of dancing.": "On raconte que chaque Spinda dispose d’un agencement de taches tout à fait unique. La démarche chancelante et titubante de ce Pokémon donne l’impression qu’il danse.",
	"Trapinch's nest is a sloped, bowl-like pit dug in sand. This Pokémon patiently waits for prey to tumble down the pit. Its giant jaws have enough strength to crush even boulders.": "Le nid de Kraknoix consiste en un trou en pente creusé dans le sable, comme une cuvette. Ce Pokémon attend patiemment que sa proie tombe dedans. Ses gigantesques mâchoires sont assez puissantes pour croquer des rochers.",
	"To make prey faint, Vibrava generates ultrasonic waves by vigorously making its two wings vibrate. This Pokémon's ultrasonic waves are so powerful, they can bring on headaches in people.": "Pour mettre ses proies K.O., Vibraninf envoie des ultrasons en faisant vibrer ses deux ailes. Les ondes sonores de ce Pokémon sont si puissantes qu’elles peuvent déclencher des maux de tête chez les gens.",
	"Flygon is nicknamed “the elemental spirit of the desert.” Because its flapping wings whip up a cloud of sand, this Pokémon is always enveloped in a sandstorm while flying.": "Libégon est surnommé « l’esprit élémentaire du désert ». Le battement de ses ailes soulève des nuages de sable. C’est pourquoi ce Pokémon est toujours entouré d’une tempête de sable quand il vole.",
	"Cacnea lives in arid locations such as deserts. It releases a strong aroma from its flower to attract prey. When prey comes near, this Pokémon shoots sharp thorns from its body to bring the victim down.": "Cacnea vit dans les milieux arides, tels les déserts. Sa fleur libère un parfum entêtant pour attirer sa proie. Lorsqu’elle s’approche, ce Pokémon envoie des épines pour la neutraliser.",
	"During the daytime, Cacturne remains unmoving so that it does not lose any moisture to the harsh desert sun. This Pokémon becomes active at night when the temperature drops.": "Pendant la journée, Cacturne reste immobile pour éviter de se déshydrater sous le soleil du désert. Ce Pokémon ne commence son activité qu’une fois la nuit tombée, sous une température plus fraîche.",
	"Swablu has light and fluffy wings that are like cottony clouds. This Pokémon is not frightened of people. It lands on the heads of people and sits there like a cotton-fluff hat.": "Tylton est doté d’ailes légères et duveteuses comme des nuages cotonneux. Ce Pokémon n’est pas très sauvage. Il lui arrive d’atterrir sur la tête des gens et d’y rester, comme un chapeau ouaté.",
	"Altaria dances and wheels through the sky among billowing, cotton-like clouds. By singing melodies in its crystal-clear voice, this Pokémon makes its listeners experience dreamy wonderment.": "Altaria danse et tournoie dans les cieux, au milieu des nuages gonflés et cotonneux. Ce Pokémon chante des mélodies de sa voix cristalline pour offrir aux auditeurs une expérience merveilleuse et inoubliable.",
	"Memories of battling its archrival Seviper are etched into every cell of Zangoose's body. This Pokémon adroitly dodges attacks with incredible agility.": "Chaque cellule du corps de Mangriff porte les stigmates de sa rivalité avec Séviper. Ce Pokémon est capable d’esquiver les attaques avec une agilité incroyable.",
	"Seviper shares a generations-long feud with Zangoose. The scars on its body are evidence of vicious battles. This Pokémon attacks using its sword-edged tail.": "Séviper se querelle avec Mangriff depuis plusieurs générations. Ses cicatrices sont les preuves de ses nombreux combats. Ce Pokémon attaque à l’aide de sa queue, aiguisée comme une épée.",
	"Lunatone was discovered at a location where a meteoroid fell. As a result, some people theorize that this Pokémon came from space. However, no one has been able to prove this theory so far.": "Séléroc fut découvert à côté d’un cratère de météorite. Du coup, certaines personnes pensent que ce Pokémon vient de l’espace. Cependant, rien ne peut prouver cette théorie pour le moment.",
	"Solrock is a new species of Pokémon that is said to have fallen from space. It floats in air and moves silently. In battle, this Pokémon releases intensely bright light.": "Solaroc est une nouvelle espèce de Pokémon. On raconte qu’il serait tombé de l’espace. Il flotte dans les airs et se déplace silencieusement. Au combat, ce Pokémon libère une lumière intense.",
	"Barboach's sensitive whiskers serve as a superb radar system. This Pokémon hides in mud, leaving only its two whiskers exposed while it waits for prey to come along.": "Les vibrisses sensibles de Barloche agissent comme un système radar sophistiqué. Ce Pokémon se cache dans la boue, laissant dépasser ses vibrisses, et attend que sa proie passe à proximité.",
	"Whiscash is extremely territorial. Just one of these Pokémon will claim a large pond as its exclusive territory. If a foe approaches it, it thrashes about and triggers a massive earthquake.": "Quand il s’agit de territoire, Barbicha est très possessif. Un seul de ces Pokémon réclame parfois un étang entier. Si un ennemi s’approche, il fonce sur lui et déclenche un violent tremblement de terre.",
	"Corphish were originally foreign Pokémon that were imported as pets. They eventually turned up in the wild. This Pokémon is very hardy and has greatly increased its population.": "Les Écrapince étaient au départ des Pokémon étrangers importés comme animaux domestiques. Ils ont fini par retrouver leur état sauvage. Ce Pokémon est particulièrement robuste et sa population augmente sans arrêt.",
	"Crawdaunt has an extremely violent nature that compels it to challenge other living things to battle. Other life-forms refuse to live in ponds inhabited by this Pokémon, making them desolate places.": "Colhomard a un tempérament très violent, ce qui le pousse à défier tout ce qui passe près de lui. Certaines formes de vie refusent d’habiter dans les étangs occupés par ce Pokémon et désertent ces eaux.",
	"Baltoy moves while spinning around on its one foot. Primitive wall paintings depicting this Pokémon living among people were discovered in some ancient ruins.": "Balbuto se déplace en pivotant sur son unique pied. Des peintures rupestres montrant ce Pokémon vivant avec les hommes furent découvertes dans des ruines très anciennes.",
	"Claydol are said to be dolls of mud made by primitive humans and brought to life by exposure to a mysterious ray. This Pokémon moves about while levitating.": "On raconte que les Kaorine sont des poupées de boue créées par les premiers hommes et qu’elles furent amenées à la vie après une exposition à un mystérieux rayon. Ce Pokémon se déplace en lévitant.",
	"Lileep became extinct approximately a hundred million years ago. This ancient Pokémon attaches itself to a rock on the seafloor and catches approaching prey using tentacles shaped like flower petals.": "L’espèce des Lilia s’est éteinte il y a environ 100 millions d’années. Cet ancien Pokémon s’accroche à un rocher, sous l’eau, et attrape ses proies à l’aide de ses tentacules en forme de pétales de fleur.",
	"Cradily roams around the ocean floor in search of food. This Pokémon freely extends its tree trunk-like neck and captures unwary prey using its eight tentacles.": "Vacilys erre dans les profondeurs de l’océan pour chercher de la nourriture. Ce Pokémon peut allonger son cou à volonté et capturer ses proies à l’aide de ses huit tentacules.",
	"Anorith was regenerated from a prehistoric fossil. This primitive Pokémon once lived in warm seas. It grips its prey firmly between its two large claws.": "Anorith fut ressuscité à partir d’un fossile préhistorique. Ce Pokémon primitif vivait à l’époque dans les eaux tropicales. Il attrape fermement sa proie avec ses deux grandes pinces.",
	"Armaldo's tough armor makes all attacks bounce off. This Pokémon's two enormous claws can be freely extended or contracted. They have the power to punch right through a steel slab.": "Le puissant blindage d’Armaldo peut repousser toute attaque. Les énormes pinces de ce Pokémon peuvent s’allonger ou se rétracter. Elles peuvent transpercer une plaque d’acier.",
	"Feebas's fins are ragged and tattered from the start of its life. Because of its shoddy appearance, this Pokémon is largely ignored. It is capable of living in both the sea and in rivers.": "Les nageoires de Barpau sont abîmées et déchirées dès sa naissance. Ce Pokémon est généralement ignoré à cause de son apparence miséreuse. Il peut vivre dans la mer ou en eau douce.",
	"Milotic is said to be the most beautiful of all the Pokémon. It has the power to becalm such emotions as anger and hostility to quell bitter feuding.": "Certains prétendent que Milobellus est le plus beau de tous les Pokémon. Il a le pouvoir d’apaiser certaines émotions comme la colère ou l’hostilité, afin d’éviter les querelles inutiles.",
	"Castform's appearance changes with the weather. This Pokémon gained the ability to use the vast power of nature to protect its tiny body.": "L’apparence de Morphéo change en fonction du temps. Ce Pokémon a appris à utiliser l’immense pouvoir de la nature pour protéger son corps minuscule.",
	"Kecleon is capable of changing its body colors at will to blend in with its surroundings. There is one exception—this Pokémon can't change the zigzag pattern on its belly.": "Kecleon est capable de modifier les couleurs de son corps pour se fondre dans son environnement. Il y a cependant une exception : ce Pokémon ne peut pas modifier la figure géométrique en zigzag sur son ventre.",
	"Shuppet is attracted by feelings of jealousy and vindictiveness. If someone develops strong feelings of vengeance, this Pokémon will appear in a swarm and line up beneath the eaves of that person's home.": "Les Polichombr sont attirés par les sentiments de jalousie et les esprits revanchards. Si quelqu’un veut se venger, ces Pokémon apparaissent en nuée et s’alignent devant la porte des gens concernés.",
	"Banette generates energy for laying strong curses by sticking pins into its own body. This Pokémon was originally a pitiful plush doll that was thrown away.": "En plantant des aiguilles dans son propre corps, Branette génère de l’énergie permettant de lancer de puissantes malédictions. Au départ, ce Pokémon n’était qu’une malheureuse peluche jetée à la poubelle.",
	"Duskull can pass through any wall no matter how thick it may be. Once this Pokémon chooses a target, it will doggedly pursue the intended victim until the break of dawn.": "Skelénox peut traverser n’importe quel mur, même le plus épais. Une fois que ce Pokémon a choisi une cible, il la pourchasse sans relâche jusqu’à l’aube.",
	"Dusclops's body is completely hollow—there is nothing at all inside. It is said that its body is like a black hole. This Pokémon will absorb anything into its body, but nothing will ever come back out.": "Le corps de Téraclope est totalement creux. Il n’y a rien du tout à l’intérieur. On raconte que son corps est comme un trou noir. Ce Pokémon peut absorber n’importe quoi, mais rien n’en ressort jamais.",
	"The bunches of fruit around Tropius's neck are very popular with children. This Pokémon loves fruit, and eats it continuously. Apparently, its love for fruit resulted in its own outgrowth of fruit.": "Les enfants adorent les fruits autour du cou de Tropius. Apparemment, son penchant pour les fruits l’a conduit à en faire pousser sur son propre corps. Il les aime tant qu’il en mange sans arrêt.",
	"Chimecho makes its cries echo inside its hollow body. When this Pokémon becomes enraged, its cries result in ultrasonic waves that have the power to knock foes flying.": "Éoko fait résonner son cri dans son corps creux. Lorsque ce Pokémon est en colère, les échos de son cri génèrent des ultrasons capables d’envoyer voler des ennemis.",
	"Every time Absol appears before people, it is followed by a disaster such as an earthquake or a tidal wave. As a result, it came to be known as the disaster Pokémon.": "Chaque fois qu’Absol apparaît devant des gens, une catastrophe comme un tremblement de terre ou un raz-de-marée survient peu de temps après. Il est devenu tristement célèbre sous l’appellation de Pokémon désastreux.",
	"Wynaut can always be seen with a big, happy smile on its face. Look at its tail to determine if it is angry. When angered, this Pokémon will be slapping the ground with its tail.": "Okéoké a toujours un grand sourire qui illumine son visage. On peut savoir s’il est en colère en regardant sa queue. Lorsqu’il est furieux, sa queue remue en frappant le sol.",
	"Snorunt live in regions with heavy snowfall. In seasons without snow, such as spring and summer, this Pokémon steals away to live quietly among stalactites and stalagmites deep in caverns.": "Les Stalgamin vivent dans les régions enneigées. Pendant les saisons sans neige, comme le printemps et l’été, ces Pokémon se retirent pour vivre dans les cavernes, au milieu des stalactites et des stalagmites.",
	"Glalie has a body made of rock, which it hardens with an armor of ice. This Pokémon has the ability to freeze moisture in the atmosphere into any shape it desires.": "Le corps de Oniglali est fait de rochers qu’il endurcit grâce à une couche de glace. Ce Pokémon a le pouvoir de geler l’humidité ambiante et de lui donner n’importe quelle forme.",
	"Spheal is much faster rolling than walking to get around. When groups of this Pokémon eat, they all clap at once to show their pleasure. Because of this, their mealtimes are noisy.": "Obalie est bien plus rapide quand il roule que quand il marche. Lorsque des groupes de ce Pokémon mangent, ils applaudissent tous en même temps pour montrer qu’ils sont contents. Leurs repas sont très bruyants.",
	"Sealeo has the habit of always juggling on the tip of its nose anything it sees for the first time. This Pokémon occasionally entertains itself by balancing and rolling a Spheal on its nose.": "Phogleur a pris l’habitude de jongler avec tout ce qu’il découvre pour la première fois. Ce Pokémon se divertit parfois en faisant tourner un Obalie sur le bout de son museau.",
	"Walrein's two massively developed tusks can totally shatter blocks of ice weighing 10 tons with one blow. This Pokémon's thick coat of blubber insulates it from subzero temperatures.": "Les deux énormes défenses de Kaimorse peuvent détruire en un seul coup des blocs de glace de plus de 10 t. L’épaisse couche de graisse de ce Pokémon l’isole lorsque la température est en dessous de zéro.",
	"Clamperl's sturdy shell is not only good for protection—it is also used for clamping and catching prey. A fully grown Clamperl's shell will be scored with nicks and scratches all over.": "La puissante coquille de Coquiperl ne sert pas qu’à le protéger. Elle lui permet également de pincer et d’attraper sa proie. Une coquille de Coquiperl adulte porte souvent de nombreuses égratignures et éraflures.",
	"Huntail's presence went unnoticed by people for a long time because it lives at extreme depths in the sea. This Pokémon's eyes can see clearly even in the murky dark depths of the ocean.": "L’existence de Serpang fut longtemps ignorée, car il vit dans les profondeurs abyssales des océans. Les yeux de ce Pokémon sont excellents et peuvent même voir à travers les eaux troubles des grandes profondeurs.",
	"Gorebyss lives in the southern seas at extreme depths. Its body is built to withstand the enormous pressure of water at incredible depths. Because of this, this Pokémon's body is unharmed by ordinary attacks.": "Rosabyss vit dans les profondeurs des mers du sud. Son corps est conçu pour supporter l’énorme pression des profondeurs abyssales. Du coup, le corps de ce Pokémon n’est pas endommagé par les attaques ordinaires.",
	"Relicanth is a Pokémon species that existed for a hundred million years without ever changing its form. This ancient Pokémon feeds on microscopic organisms with its toothless mouth.": "Les Relicanth sont une espèce de Pokémon qui a existé pendant 100 millions d’années sans jamais changer de forme. Ce Pokémon antique se nourrit d’organismes microscopiques avec sa bouche édentée.",
	"Luvdisc live in shallow seas in the tropics. This heart-shaped Pokémon earned its name by swimming after loving couples it spotted in the ocean's waves.": "Lovdisc vit dans les mers peu profondes des tropiques. Ce Pokémon en forme de cœur a gagné son nom en nageant derrière les couples d’amoureux qu’il repérait dans les eaux claires de l’océan.",
	"Bagon has a dream of one day soaring in the sky. In doomed efforts to fly, this Pokémon hurls itself off cliffs. As a result of its dives, its head has grown tough and as hard as tempered steel.": "Draby rêve de pouvoir un jour s’élancer dans les cieux. Bien que voué à l’échec, ce Pokémon se jette des falaises pour essayer de voler. À force, sa tête est devenue aussi dure que de l’acier.",
	"Inside Shelgon's armor-like shell, cells are in the midst of transformation to create an entirely new body. This Pokémon's shell is extremely heavy, making its movements sluggish.": "À l’intérieur de la carapace blindée de Drackhaus, ses cellules sont en pleine transformation pour créer un nouveau corps. La carapace de ce Pokémon est très lourde, ce qui rend ses mouvements très lents.",
	"Salamence came about as a result of a strong, long-held dream of growing wings. It is said that this powerful desire triggered a sudden mutation in this Pokémon's cells, causing it to sprout its magnificent wings.": "Drattak a ce physique grâce à son désir de pouvoir s’envoler. On dit que cette puissante envie a déclenché une soudaine mutation moléculaire de ce Pokémon, faisant surgir de splendides ailes.",
	"Instead of blood, a powerful magnetic force courses throughout Beldum's body. This Pokémon communicates with others by sending controlled pulses of magnetism.": "Au lieu du sang, une force magnétique très puissante coule dans les veines de Terhal. Ce Pokémon communique avec les autres en envoyant des pulsations magnétiques.",
	"When two Beldum fuse together, Metang is formed. The brains of the Beldum are joined by a magnetic nervous system. By linking its brains magnetically, this Pokémon generates strong psychokinetic power.": "Lorsque deux Terhal fusionnent, un Métang apparaît. Les cerveaux des Terhal sont reliés par un système nerveux magnétique, ce qui permet à ce Pokémon de générer un puissant pouvoir télékinétique.",
	"Metagross has four brains in total. Combined, the four brains can breeze through difficult calculations faster than a supercomputer. This Pokémon can float in the air by tucking in its four legs.": "Métalosse dispose de quatre cerveaux. Combinés, ces cerveaux peuvent effectuer des calculs très complexes plus vite qu’un ordinateur. Ce Pokémon peut flotter dans l’air en repliant ses jambes.",
	"Regirock was sealed away by people long ago. If this Pokémon's body is damaged in battle, it is said to seek out suitable rocks on its own to repair itself.": "Regirock fut isolé par les gens il y a très longtemps. Lorsque le corps de ce Pokémon est endommagé au combat, on raconte qu’il cherche des rochers pour se réparer.",
	"Regice's body was made during an ice age. The deep-frozen body can't be melted, even by fire. This Pokémon controls frigid air of -328 degrees Fahrenheit.": "Le corps de Regice fut créé pendant l’ère glaciaire. Son corps est tellement gelé qu’il ne peut pas fondre, même en le brûlant. Ce Pokémon peut contrôler l’air glacé jusqu’à une température de -200 °C.",
	"Registeel has a body that is harder than any kind of metal. Its body is apparently hollow. No one has any idea what this Pokémon eats.": "Le corps de Registeel est plus dur que n’importe quel métal existant. Il est apparemment creux. Personne ne sait ce que ce Pokémon mange.",
	"Latias is highly sensitive to the emotions of people. If it senses any hostility, this Pokémon ruffles the feathers all over its body and cries shrilly to intimidate the foe.": "Latias est extrêmement sensible aux émotions des gens. S’il ressent une hostilité, ce Pokémon ébouriffe ses plumes et pousse un cri strident pour intimider son ennemi.",
	"Latios has the ability to make others see an image of what it has seen or imagines in its head. This Pokémon is intelligent and understands human speech.": "Latios a le pouvoir de faire voir à une personne une image provenant de son subconscient. Ce Pokémon est intelligent et comprend le langage humain.",
	"Through Primal Reversion and with nature's full power, it will take back its true form. It can summon storms that cause the sea levels to rise.": "Grâce à l’énergie de la nature, il peut accomplir sa Primo-Résurgence pour retrouver son apparence originelle. Ce pouvoir lui permet d’appeler de terribles déluges pour étendre les mers.",
	"Groudon is said to be the personification of the land itself. Legends tell of its many clashes against Kyogre, as each sought to gain the power of nature.": "Un Pokémon considéré comme l’avatar des continents. Selon les légendes, il a disputé de nombreux combats avec Kyogre pour contrôler l’énergie de la nature.",
	"Rayquaza is said to have lived for hundreds of millions of years. Legends remain of how it put to rest the clash between Kyogre and Groudon.": "On raconte qu’il aurait plus de 10 000 ans. Selon les légendes, c’est grâce à lui que Kyogre et Groudon ont cessé de se battre.",
	"A legend states that Jirachi will make true any wish that is written on notes attached to its head when it awakens. If this Pokémon senses danger, it will fight without awakening.": "Une légende raconte qu’à son réveil, Jirachi réalise n’importe quel souhait inscrit sur les papiers collés sur sa tête. Si ce Pokémon se sent en danger, il se défend sans même se réveiller.",
	"The DNA of a space virus underwent a sudden mutation upon exposure to a laser beam and resulted in Deoxys. The crystalline organ on this Pokémon's chest appears to be its brain.": "L’ADN d’un virus extraterrestre entama une mutation non attendue suite à une exposition à un rayon laser, ce qui créa Deoxys. L’organe cristallin se trouvant sur la poitrine de ce Pokémon semble être son cerveau.",
	"It undertakes photosynthesis with its body, making oxygen. The leaf on its head wilts if it is thirsty.": "Son corps produit de l’oxygène par photosynthèse. La feuille sur sa tête flétrit quand il a soif.",
	"It knows where pure water wells up. It carries fellow Pokémon there on its back.": "Il sait d’instinct où trouver une source d’eau pure. Il y transporte d’autres Pokémon sur son dos.",
	"Small Pokémon occasionally gather on its unmoving back to begin building their nests.": "Il arrive que de petits Pokémon se rassemblent sur son dos immobile pour y faire leur nid.",
	"The gas made in its belly burns from its rear end. The fire burns weakly when it feels sick.": "La flamme de son postérieur brûle grâce à un gaz de son estomac. Elle faiblit quand il ne va pas bien.",
	"It uses ceilings and walls to launch aerial attacks. Its fiery tail is but one weapon.": "Il attaque en prenant appui sur les murs et les plafonds. Sa queue ardente n’est pas son seul atout.",
	"It tosses its enemies around with agility. It uses all its limbs to fight in its own unique style.": "Il fait voltiger ses ennemis grâce à sa vitesse et son style de combat spécial qui utilise ses quatre membres.",
	"Because it is very proud, it hates accepting food from people. Its thick down guards it from cold.": "Il est fier et déteste accepter la nourriture qu’on lui offre. Son pelage épais le protège du froid.",
	"It lives a solitary life. Its wings deliver wicked blows that can snap even the thickest of trees.": "C’est un Pokémon solitaire. Un seul coup de ses puissantes ailes peut briser un arbre en deux.",
	"The three horns that extend from its beak attest to its power. The leader has the biggest horns.": "Les trois cornes de son bec sont le symbole de sa force. Celles du chef sont plus grosses que les autres.",
	"They flock around mountains and fields, chasing after bug Pokémon. Their singing is noisy and annoying.": "Ce Pokémon très bruyant parcourt champs et forêts en nuées pour chasser les Pokémon Insecte.",
	"It lives in forests and fields. Squabbles over territory occur when flocks collide.": "Il peuple les champs et les forêts. Lorsque deux volées se croisent, elles luttent pour le territoire.",
	"When Staravia evolve into Staraptor, they leave the flock to live alone. They have sturdy wings.": "Lorsque Étourvol évolue en Étouraptor, il quitte son groupe pour vivre seul. Ses ailes sont très développées.",
	"It constantly gnaws on logs and rocks to whittle down its front teeth. It nests alongside water.": "Il ronge constamment des troncs et des pierres pour se faire les incisives. Il niche le long de l’eau.",
	"It makes its nest by damming streams with bark and mud. It is known as an industrious worker.": "Il construit des barrages de boue et d’écorce le long des fleuves. C’est un ouvrier de renom.",
	"When its antennae hit each other, it sounds like the music of a xylophone.": "Quand ses antennes s’entrechoquent, elles laissent échapper un bruit de xylophone.",
	"It signals its emotions with its melodies. Scientists are studying these melodic patterns.": "Il exprime ses émotions par des mélodies. Les scientifiques étudient actuellement leur structure.",
	"All of its fur dazzles if danger is sensed. It flees while the foe is momentarily blinded.": "Sa fourrure étincelle en cas de danger. Il profite du fait que l’ennemi est aveuglé pour s’enfuir.",
	"Strong electricity courses through the tips of its sharp claws. A light scratch causes fainting in foes.": "Le courant qui circule à la pointe de ses griffes est capable de faire perdre connaissance à ses proies.",
	"Luxray's ability to see through objects comes in handy when it's scouting for danger.": "Sa capacité à voir à travers tout est très utile pour détecter les moindres dangers.",
	"Over the winter, it closes its bud and endures the cold. In spring, the bud opens and releases pollen.": "En hiver, son bourgeon se referme pour résister au froid. Il s’ouvre au printemps et libère du pollen.",
	"With the movements of a dancer, it strikes with whips that are densely lined with poison thorns.": "Gracieux comme un danseur, il abat ses fouets ornés d’épines empoisonnées.",
	"Its hard skull is its distinguishing feature. It snapped trees by headbutting them, and then it fed on their ripe berries.": "Son crâne extrêmement solide est sa principale caractéristique. Il s’en servait pour faire tomber des arbres les Baies dont il se nourrissait.",
	"This ancient Pokémon used headbutts skillfully. Its brain was really small, so some theories suggest that its stupidity led to its extinction.": "Pokémon préhistorique célèbre pour ses coups de tête puissants et son petit cerveau, son extinction serait due à son extrême bêtise.",
	"Although its fossils can be found in layers of primeval rock, nothing but its face has ever been discovered.": "On retrouve des fossiles de Dinoclier dans les couches sédimentaires préhistoriques, mais seule sa tête a résisté à l’épreuve du temps.",
	"This Pokémon is from roughly 100 million years ago. Its terrifyingly tough face is harder than steel.": "Un Pokémon éteint depuis environ 100 millions d’années. Sa tête incroyablement solide était plus dure que l’acier.",
	"If its cloak is broken in battle, it quickly remakes the cloak with materials nearby.": "S’il perd sa cape au combat, il en tisse rapidement une nouvelle avec ce qui lui tombe sous la main.",
	"When Burmy evolved, its cloak became a part of this Pokémon's body. The cloak is never shed.": "Quand Cheniti a évolué, sa cape a fusionné avec son corps. Cheniselle ne s’en sépare jamais.",
	"It flutters around at night and steals honey from the Combee hive.": "Ce Pokémon s’active à la nuit tombée pour voler le miel des Apitrini pendant leur sommeil.",
	"It collects and delivers honey to its colony. At night, they cluster to form a beehive and sleep.": "Il récolte le nectar et l’amène à la colonie. La nuit, les Pokémon de cette espèce s’assemblent pour bâtir une ruche et s’endormir.",
	"Its abdomen is a honeycomb for grubs. It raises its grubs on honey collected by Combee.": "Son abdomen est un rayon où vivent ses larves, élevées avec le nectar récolté par Apitrini.",
	"A pair may be seen rubbing their cheek pouches together in an effort to share stored electricity.": "Il arrive que deux Pachirisu se frottent les joues pour partager l’électricité qu’ils ont accumulée.",
	"It inflates the flotation sac around its neck and pokes its head out of the water to see what is going on.": "Il utilise la bouée autour de son cou pour passer sa tête hors de l’eau et observer les alentours.",
	"Its flotation sac developed as a result of pursuing aquatic prey. It can double as a rubber raft.": "Il a développé une bouée pour poursuivre ses proies aquatiques. Elle fait office de canot gonflable.",
	"It evolves by sucking the energy out of the small ball where it had been storing nutrients.": "Il aspire les nutriments de sa petite boule pour pouvoir évoluer.",
	"If it senses strong sunlight, it opens its folded petals to absorb the sun's rays with its whole body.": "Sous un grand soleil, il ouvre ses pétales pour en absorber les rayons.",
	"When it senses danger, a purple liquid oozes out of it. The liquid is thought to be something like greasy sweat.": "Il sécrète un liquide mauve lorsqu’il se sent en danger. Il s’agirait d’un phénomène similaire aux sueurs froides.",
	"Their shape and color change, depending on their environment and diet. There are many of them at beaches where the waves are calm.": "Il change de forme et de couleur selon son habitat et son alimentation. On le trouve souvent sur les plages à la faible houle.",
	"It uses its tails for everything. If it wraps both of its tails around you and gives you a squeeze, that's proof it really likes you.": "Il utilise toujours ses deux queues pour faire la moindre tâche. Il s’en sert aussi pour enlacer les gens qu’il affectionne tout particulièrement.",
	"Wandering souls gathered together to form this Pokémon. When trying to make friends with children, Drifloon grabs them by the hand.": "Né d’une agglomération d’âmes errantes, il entraîne les enfants par la main pour s’en faire des amis.",
	"The raw material for the gas inside its body is souls. When its body starts to deflate, it's thought to carry away people and Pokémon.": "Son gaz est essentiellement composé d’âmes. Si par malheur son corps se dégonfle, on dit qu’il entraîne humains et Pokémon dans sa chute.",
	"The reason it keeps one ear rolled up is so it can launch a swift counterattack if it's attacked by an enemy.": "S’il a toujours une oreille repliée, c’est pour être à même de contre-attaquer dès qu’un ennemi tente de s’en prendre à lui.",
	"It's notably wary and has a dislike of fighting, but at the same time, it can deliver powerful kicks with its lithe legs.": "Il est très vigilant et n’aime pas vraiment se battre, mais gare aux coups de patte dévastateurs qu’il peut décocher !",
	"Its muttered curses can cause awful headaches or terrifying visions that torment others.": "Il susurre des malédictions pour tourmenter ses ennemis et leur infliger de terribles migraines ou des hallucinations terrifiantes.",
	"Its goons take care of most of the fighting for it. The only time it dirties its own hands is in delivering a final blow to finish off an opponent.": "Ses sous-fifres font le sale boulot pour lui. Il n’intervient en combat que pour donner le coup de grâce à son ennemi.",
	"When it's happy, Glameow demonstrates beautiful movements of its tail, like a dancing ribbon.": "Lorsqu’il est heureux, sa queue décrit des arabesques comme un ruban de gymnastique rythmique.",
	"To make itself appear intimidatingly beefy, it tightly cinches its waist with its twin tails.": "Il ceinture sa taille de sa queue bifide pour paraître plus imposant.",
	"There is an orb inside its mouth. When it hops, the orb bounces all over and makes a ringing sound.": "Quand il sautille, l’orbe qu’il a dans la bouche s’agite et tinte comme une cloche.",
	"It protects itself by spraying a noxious fluid from its rear. The stench lingers for 24 hours.": "Il se protège en expulsant un fluide nocif par son derrière. La puanteur dure 24 heures.",
	"It sprays a stinky fluid from its tail. The fluid smells worse the longer it is allowed to fester.": "Sa queue projette un fluide puant. Plus on le laisse s’écouler et plus son odeur est insoutenable.",
	"Implements shaped like it were discovered in ancient tombs. It is unknown if they are related.": "Il rappelle des objets trouvés dans des sépultures anciennes. Nul ne sait s’ils sont liés.",
	"Ancient people believed that petitioning Bronzong for rain was the way to make crops grow.": "On croyait autrefois que lui adresser des prières faisait pleuvoir et assurait les récoltes.",
	"If its body gets too damp, it will die. So, in a process reminiscent of sweating, its eyes expel moisture.": "Absorber trop d’humidité peut mettre sa vie en danger, c’est pourquoi il « sue » tout excès de liquide par les yeux.",
	"When this gifted mimic surprises an opponent, Mime Jr. feels so happy that it ends up forgetting it was imitating something.": "Quand un adversaire reste bouche bée face à ses talents de mime, il est tellement content qu’il en oublie de continuer sa performance.",
	"When it sees something round and white, Happiny puts it into the pouch on its stomach. It sometimes becomes overloaded and can't move.": "Dès qu’il repère un objet rond et blanc, il le range dans sa poche ventrale. Il en ramasse parfois tellement qu’il ne peut plus bouger.",
	"It can learn and speak human words. If they gather, they all learn the same saying.": "On peut lui enseigner quelques mots. S’il s’agit d’un groupe, ils retiendront les mêmes phrases.",
	"It was bound to a fissure in an odd keystone as punishment for misdeeds 500 years ago.": "Il fut emprisonné dans la fissure d’une clé de voûte étrange en guise de punition il y a 500 ans.",
	"Its original home is an area much hotter than Alola. If you're planning to live with one, your heating bill will soar.": "Il vient d’un endroit où il fait bien plus chaud que dans la région d’Alola. La facture de chauffage est donc élevée quand on vit avec lui.",
	"It sheds its skin and gradually grows larger. Its scales can be ground into a powder and used as raw materials for traditional medicine.": "Il mue régulièrement au cours de sa croissance. Les écailles ainsi tombées peuvent être pilées pour préparer des remèdes traditionnels.",
	"Its fine scales don't just reduce wind resistance—their sharp edges also cause injury to any opponent who attacks it.": "En plus de maximiser son aérodynamisme, ses écailles lisses et pointues ont l’avantage de blesser ses ennemis quand ils l’attaquent.",
	"Anything that looks edible, Munchlax will go on and swallow whole. Its stomach is tough enough to handle it even if the food has gone rotten.": "Dès qu’il voit quelque chose de comestible, il le ramasse et l’avale tout de go. Son estomac lui permet de digérer même la nourriture avariée.",
	"It uses waves called auras to communicate with others of its kind. It doesn't make any noise during this time, so its enemies can't detect it.": "Il se sert d’auras pour communiquer avec les siens. Ses ennemis ne peuvent pas espionner ses conversations, car il n’émet aucun son.",
	"Lucario reads its opponent's feelings with its aura waves. It finds out things it would rather not know, so it gets stressed out easily.": "Grâce à ses auras, il peut détecter toutes les émotions de son adversaire, même celles qu’il préférerait ignorer et qui lui causent du stress.",
	"It enshrouds itself with sand to protect itself from germs. It does not enjoy getting wet.": "Il se recouvre de sable pour se protéger des microbes. Il n’aime pas l’eau.",
	"It blasts internally stored sand from ports on its body to create a towering twister for attack.": "Il emmagasine du sable qu’il expulse en tornades par les pores de sa peau pour attaquer.",
	"It burrows under the sand to lie in wait for prey. Its tail claws can inject its prey with a savage poison.": "Il attend, en embuscade dans le sable, et empoisonne ses proies avec les pinces de sa queue.",
	"It has the power in its clawed arms to make scrap of a car. The tips of its claws release poison.": "Il peut réduire une voiture en pièces avec ses pinces. Le bout de ses pinces contient du poison.",
	"Inflating its poison sacs, it fills the area with an odd sound and hits flinching opponents with a poison jab.": "Ses glandes se gonflent de venin tout en émettant un son effrayant, le laissant ainsi empoisonner ses proies pétrifiées.",
	"Its knuckle claws secrete a toxin so vile that even a scratch could prove fatal.": "Les griffes de ses poings sécrètent une toxine si atroce qu’une simple égratignure peut s’avérer fatale.",
	"It binds itself to trees in marshes. It attracts prey with its sweet-smelling drool and gulps them down.": "Il s’accroche aux arbres des marais et attire ses proies avec sa salive à l’odeur enivrante.",
	"It lures in prey with its shining tail fins. It stays near the surface during the day and moves to the depths when night falls.": "Il attire ses proies avec ses nageoires caudales lumineuses. Il passe la journée à la surface et se retire dans les abysses la nuit venue.",
	"They traverse the deep waters as if crawling over the seafloor. The fantastic lights of its fins shine like stars in the night sky.": "Il se déplace en rampant dans les profondeurs de l’océan. Ses nageoires brillent telles des étoiles dans le ciel nocturne.",
	"Mantyke are friendly toward people and will approach boats closely. The patterns on their backs differ depending on their habitat.": "Il s’approche souvent des bateaux pour sympathiser avec les humains. Le motif qui orne son dos varie selon son habitat.",
	"In the spring, it grows berries with the texture of frozen treats around its belly.": "Au printemps, il fait pousser des Baies pareilles à des crèmes glacées autour de son ventre.",
	"It lives a quiet life on mountains that are perpetually covered in snow. It hides itself by whipping up blizzards.": "Il hante les sommets aux neiges éternelles, et se cache en déclenchant des blizzards.",
	"Thanks to its increased intelligence, scrapping over food is a thing of the past. A scratch from its claws will give you a case of frostbite!": "Il est devenu assez sournois pour ne plus avoir à se battre pour ses proies. Quiconque entre en contact avec ses griffes souffrira de gelures.",
	"There are still people who believe that this Pokémon came from outer space. It emanates a powerful magnetic field.": "De nombreuses personnes pensent encore qu’il s’agit d’un Pokémon venu de l’espace. Il émet un champ magnétique extrêmement puissant.",
	"It uses its tongue much more skillfully than its hands or its feet. It can deftly pick up a single small bean with its tongue.": "Il est bien plus adroit avec sa langue qu’avec ses autres membres, au point qu’elle peut même lui servir à ramasser un grain de riz minuscule.",
	"It puts rocks in holes in its palms and uses its muscles to shoot them. Geodude are shot at rare times.": "Il bande ses muscles pour projeter des pierres ou des Racaillou depuis le creux de ses paumes.",
	"Its vines grow so profusely that, in the warm season, you can't even see its eyes.": "Lorsque vient la belle saison, ses lianes sont si luxuriantes qu’elles cachent ses yeux.",
	"A single Electivire can provide enough electricity for all the buildings in a big city for a year.": "Il suffit d’un seul Élekable pour alimenter tous les bâtiments d’une métropole pendant un an.",
	"Magmortar takes down its enemies by shooting fireballs, which burn them to a blackened crisp. It avoids this method when hunting prey.": "Il peut terrasser ses ennemis d’une seule boule de feu. Il évite toutefois de s’en servir pour chasser, car sa proie finirait carbonisée.",
	"It shares many blessings with people who respect one another's rights and avoid needless strife.": "Il apprécie particulièrement les gens qui respectent les autres et évitent les conflits inutiles.",
	"This six-legged Pokémon is easily capable of transporting an adult in flight. The wings on its tail help it stay balanced.": "Il peut voler avec aise tout en portant un adulte dans ses 6 pattes. Les ailes de sa queue lui servent de balancier.",
	"It gets its nutrition from photosynthesis. It lives a quiet life deep in forests where clean rivers flow.": "Il vit dans le calme des forêts profondes traversées par de jolis ruisseaux, où il se nourrit de lumière et d’eau fraîche.",
	"It can instantaneously freeze any moisture that's around it, creating ice pellets to shoot at its prey.": "Il gèle les particules d’eau qui l’entourent pour former de petits cristaux de glace, qu’il utilise ensuite pour lapider ses proies.",
	"Its flight is soundless. It uses its lengthy tail to carry off its prey... Then its elongated fangs do the rest.": "Il vole sans un bruit, et capture ses proies avec sa queue pour leur infliger une morsure critique.",
	"Its impressive tusks are made of ice. The population thinned when it turned warm after the ice age.": "Ses défenses spectaculaires sont glacées. Il a failli disparaître dans la canicule suivant l’ère glaciaire.",
	"A faulty update was added to its programming. Its behavior is noticeably strange, so the experiment may have been a failure.": "Le logiciel qu’on lui a implanté était de toute évidence défaillant. Il s’agit sans doute d’une expérience ratée, vu son étrange comportement.",
	"A master of courtesy and swordsmanship, it fights using extending swords on its elbows.": "Il frappe avec les grandes lames à ses coudes. Son talent d’escrimeur n’a d’égal que sa courtoisie.",
	"It uses three small units to catch prey and battle enemies. The main body mostly just gives orders.": "Il utilise ses trois petites unités pour combattre ses ennemis et capturer ses proies. Le reste de son corps se contente de donner des ordres.",
	"The antenna on its head captures radio waves from the world of spirits that command it to take people there.": "L’antenne sur sa tête capte les ondes radio du monde des esprits lui ordonnant d’y porter des gens.",
	"It's said that on nights of terrible blizzards, it comes down to human settlements. If you hear it knocking at your door, do not open it!": "On dit qu’il apparaît dans les zones habitées les soirs de tempête de neige. Si vous entendez toquer à la porte, n’allez pas ouvrir !",
	"Its body is composed of plasma. It is known to infiltrate electronic devices and wreak havoc.": "Son corps est fait de plasma. Il cause de gros dégâts en infiltrant des appareils électroniques.",
	"It is said that its emergence gave humans the intelligence to improve their quality of life.": "On dit que sa venue a fourni aux humains le bon sens nécessaire pour améliorer leur existence.",
	"It sleeps at the bottom of a lake. Its spirit is said to leave its body to fly on the lake's surface.": "Il dort au fond d’un lac. On dit que son esprit abandonne son corps pour voler à sa surface.",
	"It is thought that Uxie, Mesprit, and Azelf all came from the same egg.": "On raconte que Créhelf, Créfollet et Créfadet proviennent du même Œuf.",
	"It has the power to control time. It appears in Sinnoh-region myths as an ancient deity.": "Il peut contrôler le temps. Les mythes de Sinnoh en parlent comme d’une divinité ancienne.",
	"It has the ability to distort space. It is described as a deity in Sinnoh-region mythology.": "Il peut modeler l’espace. Les mythes de Sinnoh en parlent comme d’une divinité ancienne.",
	"Boiling blood, like magma, circulates through its body. It makes its dwelling place in volcanic caves.": "Le sang de ce Pokémon des cratères bouillonne dans son corps comme du magma.",
	"There is an enduring legend that states this Pokémon towed continents with ropes.": "Une légende tenace veut que ce Pokémon ait traîné les continents en les attachant à des cordes.",
	"It was banished for its violence. It silently gazed upon the old world from the Distortion World.": "Sa grande violence lui a valu d’être banni. Il observe les hommes en silence depuis le Monde Distorsion.",
	"Those who sleep holding Cresselia's feather are assured of joyful dreams. It is said to represent the crescent moon.": "Dormir avec une de ses plumes à la main permet de faire de beaux rêves. On le surnomme « avatar du croissant de lune ».",
	"It drifts in warm seas. It always returns to where it was born, no matter how far it may have drifted.": "Ce Pokémon des mers chaudes revient toujours à son lieu de naissance, peu importe la distance.",
	"It starts its life with a wondrous power that permits it to bond with any kind of Pokémon.": "Il possède l’étrange pouvoir de s’entendre avec n’importe quel Pokémon.",
	"It can lull people to sleep and make them dream. It is active during nights of the new moon.": "Il a la capacité de bercer les gens pour les faire rêver. Il se montre durant les nuits de nouvelle lune.",
	"The blooming of Gracidea flowers confers the power of flight upon it. Feelings of gratitude are the message it delivers.": "Il prend son essor pour répandre la gratitude lorsque les Gracidées fleurissent.",
	"It is told in mythology that this Pokémon was born before the universe even existed.": "Dans la mythologie, ce Pokémon existait déjà avant la formation de l’univers.",
	"When it shares the infinite energy it creates, that being's entire body will be overflowing with power.": "L’énergie sans limites qu’il produit donne une force incroyable à ceux qui entrent en contact avec elle.",
	"They photosynthesize by bathing their tails in sunlight. When they are not feeling well, their tails droop.": "Il laisse sa queue prendre le soleil pour sa photosynthèse. Quand il est malade, sa queue pend tristement.",
	"When it gets dirty, its leaves can't be used in photosynthesis, so it always keeps itself clean.": "La saleté l’empêchant d’utiliser la photosynthèse, il prend grand soin d’être toujours propre.",
	"It can stop its opponents' movements with just a glare. It takes in solar energy and boosts it internally.": "Il peut paralyser l’ennemi d’un regard. Il amplifie l’énergie du soleil dans son corps.",
	"It loves to eat roasted berries, but sometimes it gets too excited and burns them to a crisp.": "Il adore se goinfrer de Baies grillées, mais il lui arrive de les réduire en cendres dans son excitation.",
	"When its internal fire flares up, its movements grow sharper and faster. When in trouble, it emits smoke.": "Quand le feu dans son corps s’embrase, sa vitesse et son agilité augmentent. En cas d’urgence, il crache de la fumée.",
	"It has mastered fast and powerful fighting moves. It grows a beard of fire.": "Il a une barbe enflammée. Il maîtrise des techniques de combat au corps à corps rapides et puissantes.",
	"It fights using the scalchop on its stomach. In response to an attack, it retaliates immediately by slashing.": "Il combat avec le coupillage de son ventre. Il peut parer un assaut et immédiatement contre-attaquer.",
	"As a result of strict training, each Dewott learns different forms for using the scalchops.": "Chaque Mateloutre a sa propre technique d’escrime au coupillage, acquise grâce à un entraînement drastique.",
	"One swing of the sword incorporated in its armor can fell an opponent. A simple glare from one of them quiets everybody.": "Il peut terrasser ses ennemis d’un coup de la lame enchâssée dans son armure, et les faire taire d’un seul regard.",
	"Extremely cautious, one of them will always be on the lookout, but it won't notice a foe coming from behind.": "Très prudent, il surveille attentivement son territoire, mais oublie souvent de regarder derrière lui.",
	"When they see an enemy, their tails stand high, and they spit the seeds of berries stored in their cheek pouches.": "Il attaque en crachant les graines des Baies qu’il accumule dans ses bajoues. S’il voit un ennemi, il dresse la queue.",
	"This Pokémon is popular with beginners because it's intelligent, obedient to its Trainer's commands, and easy to raise.": "Sa docilité en fait un Pokémon facile à élever. Il est notamment populaire auprès des Dresseurs débutants.",
	"It has been living with people for so long that portrayals of it can be found on the walls of caves from long, long ago.": "Cela fait si longtemps que ce Pokémon vit en harmonie avec les humains qu’il apparaît même sur des peintures rupestres antiques.",
	"Its fur is long and thick. A long time ago in cold regions, every household kept a Stoutland.": "Il possède un pelage long et épais. Jadis, dans les régions froides, chaque foyer en élevait un.",
	"They steal from people for fun, but their victims can't help but forgive them. Their deceptively cute act is perfect.": "Il vole les gens pour le plaisir, mais il est tellement mignon que ses victimes finissent toujours par lui pardonner.",
	"Stealthily, it sneaks up on its target, striking from behind before its victim has a chance to react.": "Il s’approche sans un bruit de sa proie et l’abat d’un coup par-derrière sans jamais être repéré.",
	"It's good at finding berries and gathers them from all over. It's kind enough to share them with friends.": "Il est très doué pour trouver des Baies et aime les partager avec ses amis sans rien demander en échange.",
	"Ill tempered, it fights by swinging its barbed tail around wildly. The leaf growing on its head is very bitter.": "Il a un tempérament violent et se bat avec sa queue pleine d’épines. La feuille sur sa tête est très amère.",
	"This Pokémon lives in caves in volcanoes. The fire within the tuft on its head can reach 600 degrees Fahrenheit.": "Il vit dans les cratères des volcans. L’intérieur de la mèche qu’il a sur la tête peut atteindre 300 °C.",
	"When it gets excited, embers rise from its head and tail and it gets hot. For some reason, it loves sweets.": "Quand il est excité, des flammèches brûlantes dansent sur sa tête et sa queue. Il raffole des choses sucrées.",
	"The water stored inside the tuft on its head is full of nutrients. Plants that receive its water grow large.": "L’eau contenue dans la mèche sur sa tête est pleine de nutriments. Elle fait pousser les plantes avec vigueur.",
	"It prefers places with clean water. When its tuft runs low, it replenishes it by siphoning up water with its tail.": "Il aime les endroits où l’eau est pure. Il se ravitaille en eau en l’aspirant avec sa queue.",
	"It eats the dreams of people and Pokémon. When it eats a pleasant dream, it expels pink-colored mist.": "Il se nourrit des rêves des gens et des Pokémon. Quand le rêve est agréable, il crache une fumée rose.",
	"The dream mist coming from its forehead changes into many different colors depending on the dream that was eaten.": "La fumée qui sort de son front change de couleur selon le contenu des rêves qu’il a mangés.",
	"These Pokémon live in cities. They are accustomed to people. Flocks often gather in parks and plazas.": "Ces Pokémon vivent en ville. Ils sont peu farouches et se regroupent souvent dans les parcs ou sur les places.",
	"No matter where in the world it goes, it knows where its nest is, so it never gets separated from its Trainer.": "Quel que soit le lieu où il se trouve, il arrive toujours à retrouver son Dresseur comme son propre nid.",
	"Males have plumage on their heads. They will never let themselves feel close to anyone other than their Trainers.": "Ils sont très farouches et ne s’attachent qu’à leur Dresseur. Les mâles ont une parure sur la tête.",
	"Its mane shines when it discharges electricity. They use the frequency and rhythm of these flashes to communicate.": "Sa crinière luit quand il lâche des décharges. Il module leur rythme et leur nombre pour communiquer avec ses pairs.",
	"They have lightning-like movements. When Zebstrika run at full speed, the sound of thunder reverberates.": "Il réagit à la vitesse de l’éclair. Lorsqu’il est en plein galop, on peut entendre le grondement du tonnerre.",
	"It was found in a fissure in a layer of exposed rock. The material that makes up its body is dirt from several hundred years ago.": "Ce Pokémon a été découvert dans une faille rocheuse. La terre qui constitue son corps remonte à plusieurs centaines d’années.",
	"Its orange crystals are lumps of powerful energy. They're valuable, so Boldore is sometimes targeted for them.": "Géolithe est parfois pris pour cible à cause de ses cristaux orangés de grande valeur, formés d’énergie condensée.",
	"It absorbs rays of sunlight and shoots out energy. It's usually lurking deep beneath the surface.": "Il peut absorber les rayons du soleil et les rejeter sous forme d’énergie, mais il se cache généralement au plus profond de la terre.",
	"The heart-shaped mark left on a body after a Woobat has been attached to it is said to bring good fortune.": "Son nez est comme une ventouse. Il laisse une marque en forme de cœur qui, paraît-il, porte bonheur.",
	"Anyone who comes into contact with the ultrasonic waves emitted by a courting male experiences a positive mood shift.": "Le mâle courtise la femelle à l’aide d’ultrasons. Les écouter met de très bonne humeur.",
	"By spinning its body, it can dig straight through the ground at a speed of 30 mph.": "Il tourbillonne sur lui-même pour se déplacer sous terre. Il peut atteindre les 50 km/h en ligne droite.",
	"More than 300 feet below the surface, they build mazelike nests. Their activity can be destructive to subway tunnels.": "Il se creuse des terriers labyrinthiques à 100 m sous terre. Il lui arrive de percer les galeries du métro.",
	"It touches others with the feelers on its ears, using the sound of their heartbeats to tell how they are feeling.": "Il ausculte les gens avec ses antennes auriculaires pour juger de leurs émotions ou de leur santé.",
	"Always carrying squared logs, they help out with construction. As they grow, they carry bigger logs.": "Il porte toujours une poutre en bois et aime aider aux travaux. Il passe à un lourd madrier quand il grandit.",
	"This Pokémon is so muscular and strongly built that even a group of wrestlers could not make it budge an inch.": "Même une armée de catcheurs se jetant sur son corps hyper musclé ne le ferait pas ciller.",
	"Rather than rely on force, they master moves that utilize the centrifugal force of spinning concrete.": "Il utilise l’effet centrifuge pour manier sans trop d’effort ses piliers de béton et déclencher des attaques puissantes.",
	"By vibrating its cheeks, it emits sound waves imperceptible to humans. It uses the rhythm of these sounds to talk.": "Il fait vibrer ses joues pour émettre des sons imperceptibles pour l’homme. Il communique grâce à leur rythme.",
	"It lives in the water and on land. It uses its long, sticky tongue to immobilize its opponents.": "Il vit dans l’eau et sur la terre ferme. Il immobilise ses proies avec sa langue longue et gluante.",
	"They shoot paralyzing liquid from their head bumps. They use vibration to hurt their opponents.": "Il fait gicler un liquide paralysant des pustules sur sa tête, et attaque ses ennemis à coups de vibrations.",
	"When it encounters a foe bigger than itself, it wants to throw it. It changes belts as it gets stronger.": "Ils aiment projeter ceux qui sont plus grands qu’eux. Ils changent de ceinture quand ils progressent.",
	"Tying their belts gets them pumped and makes their punches more destructive. Disturbing their training angers them.": "Quand il noue sa ceinture, il est plus concentré et ses coups font plus mal. Il s’énerve si on gêne son entraînement.",
	"Since this Pokémon makes its own clothes out of leaves, it is a popular mascot for fashion designers.": "La mascotte des créateurs de mode. Il découpe ses vêtements dans les feuilles qu’il trouve.",
	"It protects itself from the cold by wrapping up in leaves. It stays on the move, eating leaves in forests.": "Il se protège du froid en s’emmitouflant dans une feuille. Il se déplace en forêt et mange les feuilles tombées par terre.",
	"It keeps its eggs warm with heat from fermenting leaves. It also uses leaves to make warm wrappings for Sewaddle.": "Il réchauffe les Œufs avec la chaleur de l’humus. Il fabrique des langes pour les Larveyette avec des feuilles.",
	"Its bite injects a potent poison, enough to paralyze large bird Pokémon that try to prey on it.": "Sa morsure est très venimeuse. Elle paralyse même les grands Pokémon Oiseaux, ses prédateurs.",
	"It is usually motionless, but when attacked, it rotates at high speed and then crashes into its opponent.": "En général, il reste immobile. Mais quand on l’attaque, il se met à tourbillonner à toute vitesse et fonce sur l’ennemi.",
	"With quick movements, it chases down its foes, attacking relentlessly with its horns until it prevails.": "Il accule l’ennemi par ses mouvements rapides et l’attaque avec ses cornes. Il ne s’arrête qu’au coup de grâce.",
	"When attacked, it expels cotton from its body to create a diversion. The cotton it loses grows back in quickly.": "Lorsqu’on l’attaque, il sème du coton pour faire diversion. Celui-ci repousse tout de suite.",
	"Whimsicott doesn't live in a fixed location. It floats around on whirling winds, appearing all over the place to perform its mischief.": "Ce Pokémon sans domicile fixe se laisse porter par les tornades et sème la zizanie partout où il passe.",
	"They prefer clean water and soil. When the environment they live in turns bad, the whole bunch will up and move to a new area.": "À cheval sur la qualité de la terre et de l’eau, il migre avec ses congénères lorsque son environnement se dégrade.",
	"It's well liked by other Pokémon because of its beauty. The flower on its head needs constant care, or it will soon wither and rot.": "Sa beauté lui confère une grande popularité auprès des autres Pokémon. Si l’on ne prend pas soin de la fleur sur sa tête, elle fane.",
	"When a school of Basculin appears in a lake, everything else disappears, except for Corphish and Crawdaunt. That's how violent Basculin are.": "Il est si violent que tous les Pokémon disparaissent des lacs où un banc de Bargantua s’installe, à part les Écrapince et les Colhomard.",
	"Sandile's still not good at hunting, so it mostly eats things that have collapsed in the desert. It's called “the cleaner of the desert.\"": "N’étant pas très bon chasseur, il se nourrit de la charogne qu’il trouve dans les dunes, ce qui lui vaut son surnom de « nettoyeur du désert ».",
	"It buries some of its prey in the sand to use as emergency meals when its hunts are unsuccessful.": "Il garde une partie de ses prises en réserve dans le sable, au cas où il rentrerait bredouille de la chasse.",
	"It conceals itself in sandstorms that Flygon whip up and waits patiently for prey to appear.": "Lors des tempêtes de sable provoquées par Libégon, il se terre dans le sol, à l’affût d’une proie.",
	"When it sleeps, it pulls its limbs into its body and its internal fire goes down to 1,100 degrees Fahrenheit.": "Quand il dort, ses pattes se rétractent et les flammes qui brûlent à 600 °C dans son corps s’apaisent.",
	"It lived in snowy areas for so long that its fire sac cooled off and atrophied. It now has an organ that generates cold instead.": "En vivant sur des terres enneigées, sa poche à flammes s’est atrophiée à cause du froid, mais il a développé un organe qui produit un air glacé.",
	"Its internal fire burns at 2,500 degrees Fahrenheit, making enough power that it can destroy a dump truck with one punch.": "Il entretient des flammes à 1 400 °C dans son corps. De quoi détruire un camion-benne d’un coup de poing !",
	"On days when blizzards blow through, it comes down to where people live. It stashes food in the snowball on its head, taking it home for later.": "Il conserve sa nourriture dans la boule de neige sur sa tête. Les jours de blizzard, il descend dans les villages habités par les humains.",
	"Arid regions are their habitat. They move rhythmically, making a sound similar to maracas.": "Il vit dans les endroits secs. Quand il bouge son corps en rythme, il fait un bruit de maracas.",
	"When it finds a stone of a suitable size, it secretes a liquid from its mouth to open up a hole to crawl into.": "Lorsqu’il trouve un caillou à sa taille, il y creuse un trou avec le fluide qui sort de sa bouche et s’en sert comme maison.",
	"Competing for territory, Crustle fight viciously. The one whose boulder is broken is the loser of the battle.": "Entre eux, les querelles de territoire sont fréquentes et violentes. Celui qui se fait briser son rocher a perdu.",
	"It stretches its saggy skin up to its neck to protect itself. The saggier their skin, the more respect they garner.": "Pour se protéger, il remonte sa peau plissée jusqu’à son cou. Plus la peau est longue, plus Baggiguane inspirera de respect.",
	"It taunts its opponents by spitting. It has a certain territory that it never leaves its whole life long.": "Il provoque ses ennemis en crachant. Il passe toute sa vie sans s’aventurer hors des frontières bien définies de son territoire.",
	"The guardians of an ancient city, they always fly the same route while keeping watch for invaders.": "Dieu protecteur d’une ville antique, il suivait toujours le même itinéraire afin de prévenir tout risque d’invasion.",
	"Each of them carries a mask that used to be its face when it was human. Sometimes they look at it and cry.": "Le motif de son masque est son visage quand il était humain. Parfois, il le regarde et se met à pleurer.",
	"A clay slab with cursed engravings took possession of a Yamask. The slab is said to be absorbing the Yamask’s dark power.": "Tutafeh a pris possession d'une tablette en argile où est gravée une malédiction. On dit qu'il aspire la rancune des autres pour en faire sa force.",
	"Grave robbers who mistake them for real coffins and get too close end up trapped inside their bodies.": "Il prend l’apparence d’un beau cercueil. Les pilleurs de tombes imprudents finissent enfermés à l’intérieur.",
	"Its hunting grounds encompassed a broad area, from the land to more than half a mile deep in the ocean.": "Son terrain de chasse s’étendait sur un très vaste territoire, de la terre ferme jusqu’à 1 000 m sous les mers.",
	"Carracosta eats every last bit of the prey it catches, even the shells and bones, to further strengthen its sturdy shell.": "Afin de renforcer sa carapace, ce Pokémon va même jusqu’à manger la coquille et les os de ses proies.",
	"Restored from a fossil, this ancient bird Pokémon has wings but can't yet fly.": "Bien qu’il ait des ailes, ce Pokémon antique recréé à partir d’un fossile est incapable de voler.",
	"Said to be an ancestor of bird Pokémon, the muscles it uses to flap its wings are still weak, so it needs a long runway in order to take off.": "On dit que c’est l’ancêtre des Pokémon oiseaux. Les muscles de ses ailes étant assez faibles, il doit prendre son élan pour s’envoler.",
	"If a young Pokémon or child breathes in the toxic gas that Trubbish belches out, it could be a life-threatening situation.": "Le gaz toxique qu’il laisse échapper par sa bouche peut s’avérer dangereux pour les enfants et les jeunes Pokémon qui le respirent.",
	"Some say the reason Garbodor in Alola are a little stronger than their counterparts elsewhere is the presence of Muk, their natural enemy.": "Ce serait pour pouvoir faire face à Grotadmorv, son ennemi juré, que le Miasmax d’Alola est légèrement plus robuste que les autres.",
	"If a normally talkative child suddenly stops talking, it may have been replaced by Zorua.": "Si un enfant volubile a soudain perdu sa langue, méfiez-vous ! C’est peut-être un Zorua qui a pris son apparence...",
	"If it thinks humans are going to discover its den, Zoroark shows them visions that make them wander around in the woods.": "Les humains qui osent menacer son habitat finissent par errer éternellement dans les bois, victimes de ses illusions.",
	"When its tail has gotten dirty from self-cleaning or from cleaning its nest, Minccino spends a whole day washing its tail in clean spring water.": "Il lui faut bien une journée entière pour laver sa queue après s’en être servi pour faire le ménage dans son nid et épousseter son corps.",
	"The oil that seeps from its body is really smooth. For people troubled by bad skin, this oil is an effective treatment.": "Le liquide que son corps sécrète est étrangement huileux. C’est un remède efficace pour les personnes qui ont la peau sèche.",
	"They intently observe both Trainers and Pokémon. Apparently, they are looking at something that only Gothita can see.": "Fixe les Pokémon et les Dresseurs du regard comme s’il y avait quelque chose que personne d’autre ne pouvait voir.",
	"According to many old tales, it creates friends for itself by controlling sleeping children on starry nights.": "On dit qu’ils apparaissent les nuits étoilées et manipulent les enfants pour jouer avec eux.",
	"They can predict the future from the placement and movement of the stars. They can see Trainers' life spans.": "Prédit l’avenir à partir de la position et du mouvement des étoiles. Perçoit aussi l’espérance de vie des Dresseurs.",
	"They drive away attackers by unleashing psychic power. They can use telepathy to talk with others.": "Ils repoussent leurs assaillants avec leurs pouvoirs psychiques et communiquent entre eux par télépathie.",
	"When their two divided brains think the same thoughts, their psychic power is maximized.": "Il dégage le maximum de sa puissance psychique quand ses deux cerveaux réfléchissent à la même chose.",
	"When Reuniclus shake hands, a network forms between their brains, increasing their psychic power.": "Quand ils se tiennent par la main, leurs cerveaux forment un réseau qui démultiplie leurs pouvoirs psychiques.",
	"They are better at swimming than flying, and they happily eat their favorite food, peat moss, as they dive underwater.": "Un Pokémon doué pour la plongée qui passe son temps sous l’eau à chercher des sphaignes, son plat préféré.",
	"Swanna start to dance at dusk. The one dancing in the middle is the leader of the flock.": "Ils se mettent à danser à la tombée de la nuit. Le Lakmécygne qui danse au centre est le chef de la troupe.",
	"When the morning sun hit an icicle, it wished not to melt, and thus Vanillite was born. At night, it buries itself in snow to sleep.": "Il est né d’une stalactite de glace qui, face au soleil du matin, a fait le vœu de ne pas fondre. Il se terre dans la neige pour dormir la nuit.",
	"This hearty Pokémon survived the Ice Age. It's incredibly popular in very hot regions.": "Ce robuste Pokémon a survécu à l’ère glaciaire. Il est extrêmement populaire dans les régions chaudes.",
	"Vanilluxe is born when two Vanillish, half-melted by the day's light, stick to each other and freeze together in the cold return of night.": "Sorbouboul est né lorsque deux Sorboul, à moitié fondus par le soleil, se sont collés l’un à l’autre et ont été soudés par la gelée nocturne.",
	"The turning of the seasons changes the color and scent of this Pokémon's fur. People use it to mark the seasons.": "Quand la saison change, il change de pelage et d’odeur. Un Pokémon qui annonce le passage des saisons.",
	"They migrate according to the seasons, so some people call Sawsbuck the harbingers of spring.": "Il change d’habitat selon les saisons. Certains disent même qu’il est celui qui apporte le printemps.",
	"As it flies, it scatters electricity around, so bird Pokémon keep their distance. That's why Emolga can keep all its food to itself.": "Les Pokémon oiseaux ne s’approchent pas de lui car il décharge de l’électricité en planant. Il peut donc garder sa nourriture pour lui tout seul.",
	"For some reason they evolve when they receive electrical energy while they are attacking Shelmet.": "Pour une raison inconnue, ce Pokémon évolue s’il subit une décharge électrique pendant qu’il attaque un Escargaume.",
	"These Pokémon evolve by wearing the shell covering of a Shelmet. The steel armor protects their whole body.": "Un Pokémon qui a évolué en portant la carapace d’un Escargaume. Une armure de fer protège tout son corps.",
	"It lures Pokémon with its pattern that looks just like a Poké Ball, then releases poison spores.": "Son apparence de Poké Ball trompe ses ennemis, qu’il étourdit à l’aide de ses spores empoisonnées.",
	"It lures prey close by dancing and waving its arm caps, which resemble Poké Balls, in a swaying motion.": "Il danse en faisant tournoyer les coupoles en forme de Poké Ball de ses bras pour attirer ses proies.",
	"Using the invisible poison spikes on its veillike arms and legs, it paralyzes its enemies and causes them to drown.": "Ses membres en forme de voiles sont couverts de dards venimeux invisibles qui lui servent à paralyser ses ennemis avant de les noyer.",
	"Fishermen are terrified of Jellicent. It's rumored to drag them into the sea and steal their lives away.": "On raconte que ce Pokémon, redouté par les marins, ôte la vie de ses proies en les entraînant dans les abysses.",
	"The reason it helps Pokémon in a weakened condition is that any Pokémon coming after them may also attack Alomomola.": "On pense qu’il protège les Pokémon affaiblis parce qu’il partage avec eux les mêmes prédateurs.",
	"They attach themselves to large-bodied Pokémon and absorb static electricity, which they store in an electric pouch.": "Il s’accroche aux Pokémon plus grands et aspire leur électricité statique. Il la stocke dans ses poches-accus.",
	"When attacked, they create an electric barrier by spitting out many electrically charged threads.": "Quand on l’attaque, il projette une multitude de fils électrifiés pour créer une barrière électrique.",
	"It absorbs the iron it finds in the rock while clinging to the ceiling. It shoots spikes when in danger.": "Il s’accroche aux parois des grottes et en absorbe les minéraux. Il projette ses épines en cas de danger.",
	"They attach themselves to cave ceilings, firing steel spikes at targets passing beneath them.": "Il s’accroche aux plafonds des grottes et attaque les proies qui passent en dessous avec ses épines d’acier.",
	"The two minigears that mesh together are predetermined. Each will rebound from other minigears without meshing.": "La compatibilité entre ses deux rouages est prédéterminée. Ceux-ci ne se fixeront à aucun autre.",
	"A minigear and big gear comprise its body. If the minigear it launches at a foe doesn't return, it will die.": "Le plus grand des rouages projette le plus petit pour attaquer. Ce dernier risque de dépérir s’il ne revient pas.",
	"Its red core functions as an energy tank. It fires the charged energy through its spikes into an area.": "Son noyau rouge lui permet d’accumuler de l’énergie qu’il projette ensuite aux alentours grâce à ses pics.",
	"One alone can emit only a trickle of electricity, so a group of them gathers to unleash a powerful electric shock.": "Tout seul, il ne dégage pas beaucoup d’électricité. Mais un banc d’Anchwatt produit des décharges surpuissantes.",
	"These Pokémon have a big appetite. When they spot their prey, they attack it and paralyze it with electricity.": "Un Pokémon doté d’un gros appétit. Il paralyse ses proies avec des décharges électriques avant de les manger.",
	"They crawl out of the ocean using their arms. They will attack prey on shore and immediately drag it into the ocean.": "Il peut sortir de l’eau à la force de ses bras pour attraper des proies sur la rive. Il retourne à l’eau en un instant.",
	"This Pokémon is shrouded in mystery. It's said to have appeared from a UFO that fell from the sky about 50 years ago.": "Ce Pokémon est nimbé de mystère. On raconte qu’il serait apparu il y a 50 ans, après la chute d’un OVNI.",
	"It has strong psychic powers. Using its fingers that flash three different colors, it controls its opponents and rewrites their memories.": "Ses pouvoirs psychiques sont redoutables. Il peut contrôler ses adversaires et modifier leurs souvenirs grâce à ses doigts tricolores.",
	"Litwick shines a light that absorbs the life energy of people and Pokémon, which becomes the fuel that it burns.": "Sa flamme brûle en consumant l’énergie vitale des gens et des Pokémon.",
	"It arrives near the moment of death and steals spirit from the body.": "Il apparaît au moment du trépas et aspire l’âme à l’instant même où elle quitte le corps.",
	"The spirits burned up in its ominous flame lose their way and wander this world forever.": "Les âmes consumées par ses flammes étranges sont condamnées à l’errance pour l’éternité.",
	"They mark their territory by leaving gashes in trees with their tusks. If a tusk breaks, a new one grows in quickly.": "Il laisse la marque de ses crocs dans les arbres pour marquer son territoire. Ses crocs repoussent dès qu’ils tombent.",
	"A broken tusk will not grow back, so it diligently sharpens its tusks on river rocks after the end of a battle.": "Comme ses crocs brisés ne repoussent pas, il les aiguise avec soin après le combat sur les pierres des rivières.",
	"Their sturdy tusks will stay sharp even if used to cut steel beams. These Pokémon are covered in hard armor.": "Ses crocs sont tellement puissants qu’ils peuvent découper l’acier sans s’émousser. Son armure est très solide.",
	"Their snot is a barometer of health. When healthy, their snot is sticky and the power of their ice moves increases.": "Sa roupie indique sa santé. S’il est en forme, elle sera épaisse et la puissance de ses attaques glacées augmentera.",
	"It freezes its breath to create fangs and claws of ice to fight with. Cold northern areas are its habitat.": "Il gèle son haleine et en fait des crocs et des griffes de glace pour combattre. Il vit dans les terres gelées du nord.",
	"They are composed of ice crystals. They capture prey with chains of ice, freezing the prey at -148 degrees Fahrenheit.": "Il attrape ses proies à l’aide de sa chaîne faite de cristaux de givre et les gèle à près de -100 °C.",
	"It evolves when bathed in an electric-like energy along with Karrablast. The reason is still unknown.": "Il évolue quand il baigne dans une énergie électrique avec un Carabing. La cause en est inconnue.",
	"When its body dries out, it weakens. So, to prevent dehydration, it wraps itself in many layers of thin membrane.": "Quand son corps s’assèche, il faiblit. Il s’en prémunit en s’enroulant dans plusieurs couches d’une fine muqueuse.",
	"It conceals itself in the mud of the seashore. Then it waits. When prey touch it, it delivers a jolt of electricity.": "Tapi dans la boue ou les sédiments, il attend sa proie patiemment et la paralyse avec une décharge électrique.",
	"Living in mud with a high iron content has given it a strong steel body.": "À force de vivre dans de la boue riche en fer, son corps s’est transformé en acier très solide.",
	"They seclude themselves in the mountains and devote themselves to training. The form of their kicks and chops differs from pack to pack.": "Il s’isole en montagne pour s’entraîner avec ses congénères. Les techniques de coups de pied ou de poing changent d’une meute à l’autre.",
	"When Mienshao lets out a bizarre wail, you're in danger. A flurry of kicks and chops too fast to see is about to be unleashed!": "Le cri lugubre de Shaofouine annonce qu’il est sur le point de déchaîner une pluie de coups si rapides qu’ils en sont invisibles.",
	"It infiltrates tunnels that Pokémon like Diglett and Dugtrio have dug and quietly waits for prey to pass through.": "Il se faufile dans les tunnels creusés par les Taupiqueur et les Triopikeur. Il attend ensuite tranquillement qu’une proie passe à sa portée.",
	"Although ancient people apparently built it by working with clay, the source of its energy is unclear.": "Les anciens, désirant avoir un serviteur, l’auraient façonné avec de l’argile. En revanche, on ignore toujours d’où provient son énergie.",
	"When the seal on its chest is removed, it rages indiscriminately, turning the whole town around it into a mountain of rubble.": "Gare au sceau de sa poitrine ! S’il est brisé, Golemastoc perd le contrôle et charge avec fureur. Il peut alors raser une ville entière.",
	"It follows Bisharp's orders to a tee when it attacks enemies. After slashing an opponent, Pawniard clangs both of its blades together.": "Il obéit à Scalproie au doigt et à l’œil sur le champ de bataille. Il fait résonner ses lames l’une contre l’autre une fois son ennemi tranché.",
	"It leads a group of Pawniard. Bisharp doesn't even change its expression when it deals the finishing blow to an opponent.": "Il dirige une cohorte de Scalpion. Il ne laisse transparaître aucune émotion lorsqu’il assène le coup de grâce.",
	"Their fluffy fur absorbs damage, even if they strike foes with a fierce headbutt.": "Son pelage fourni absorbe les chocs et lui permet d’asséner sans broncher le plus violent des coups de tête.",
	"Known as a natural-born warrior, soon after its hatching, it will challenge its parent to a fight in order to gain their acceptance.": "C’est un guerrier endurci dès sa naissance. Il commence d’ailleurs par défier ses parents au combat pour leur prouver sa valeur.",
	"Known as “the hero of the skies,\" this Pokémon is so proud and so brave that it will never retreat, even when it's injured.": "Surnommé « le héros céleste », il est tellement fier qu’il préfère endurer mille souffrances plutôt que de choisir la fuite.",
	"Its healthy appetite leads to visible growth spurts. It often has to replace the bones it wears as its size increases.": "Ce petit est en pleine croissance et forcit à vue d’œil. Il doit donc régulièrement changer le crâne qui lui sert de culotte.",
	"It's always searching for food for Vullaby. When it finds a weak Pokémon, Mandibuzz swoops it right off to its nest.": "Il est toujours à la recherche de nourriture pour Vostourno. Quand il trouve un Pokémon affaibli, il fond sur la proie et l’emporte dans son nid.",
	"It draws in air through its tail, transforms it into fire, and uses it like a tongue. It melts Durant and eats them.": "Il aspire de l’air par la queue et le transforme en une langue de feu qui fait fondre les Fermite dont il se régale.",
	"They attack in groups, covering themselves in steel armor to protect themselves from Heatmor.": "Ils portent une armure de fer et se regroupent pour contrer les attaques de leurs prédateurs, les Aflamanoir.",
	"Lacking sight, it's unaware of its surroundings, so it bumps into things and eats anything that moves.": "Comme il ne voit rien, il perçoit son environnement en mordant et en fonçant à tout va.",
	"After it has eaten up all the food in its territory, it moves to another area. Its two heads do not get along.": "Quand il a mangé tout ce qui traînait sur son territoire, il migre vers d’autres horizons. Ses 2 têtes s’entendent mal.",
	"It responds to movement by attacking. This scary, three-headed Pokémon devours everything in its path!": "Un Pokémon effrayant. Ses trois têtes dévorent tout ce qui bouge jusqu’à satiété.",
	"It protects itself with flame. Long years ago, people believed Larvesta had a nest on the sun.": "Il se sert de flammes pour se défendre. Jadis, les anciens pensaient qu’il nichait dans le soleil.",
	"According to legends, it was hatched from a flaming cocoon to save people and Pokémon that were suffering from the cold.": "Selon la légende, il serait né d’un cocon de flammes et serait venu à la rescousse des humains et des Pokémon souffrant du froid.",
	"It has a body and heart of steel. It worked with its allies to punish people when they hurt Pokémon.": "Un corps et un cœur en acier trempé, jadis au service de la défense des Pokémon blessés par les humains.",
	"Spoken of in legend, this Pokémon used its phenomenal power to destroy a castle in its effort to protect Pokémon.": "Un Pokémon de légende. Grâce à sa puissance phénoménale, il aurait détruit un château pour sauver des Pokémon.",
	"Legends say this Pokémon confounded opponents with its swift movements.": "Il lacère ses ennemis avec une agilité sans égale. La légende raconte qu’il protège les Pokémon.",
	"Tornadus expels massive energy from its tail, causing severe storms. Its power is great enough to blow houses away.": "L’énergie dégagée par sa queue provoque d’énormes tempêtes dont la force peut renverser des maisons.",
	"As it flies around, it shoots lightning all over the place and causes forest fires. It is therefore disliked.": "Il vole dans le ciel d’Unys et fait tomber des éclairs, provoquant des incendies qui font sa mauvaise réputation.",
	"When Reshiram's tail flares, the heat energy moves the atmosphere and changes the world's weather.": "Quand sa queue s’embrase, l’énergie thermique dégagée modifie l’atmosphère et bouleverse la météo du monde entier.",
	"Concealing itself in lightning clouds, it flies throughout the Unova region. It creates electricity in its tail.": "Sa queue produit de l’électricité. Il dissimule son corps dans un nuage électrique et plane dans le ciel d’Unys.",
	"From the forces of lightning and wind, it creates energy to give nutrients to the soil and make the land abundant.": "Il utilise l’énergie qu’il tire du vent et de la foudre pour enrichir les sols en nutriments pour les cultures.",
	"It generates a powerful, freezing energy inside itself, but its body became frozen when the energy leaked out.": "Son corps produit une énergie à très basse température, mais le souffle glacé qu’il exhale l’a gelé lui-même.",
	"When it is resolute, its body fills with power and it becomes swifter. Its jumps are then too fast to follow.": "Lorsqu’il est résolu, de l’énergie sature son corps et le propulse à des vitesses qui dépassent la perception humaine.",
	"Its melodies are sung with a special vocalization method that can control the feelings of those who hear it.": "Sa voix si particulière lui permet de chanter des mélodies qui ensorcellent les gens et modifient leurs émotions.",
	"This Pokémon existed 300 million years ago. Team Plasma altered it and attached a cannon to its back.": "Un Pokémon existant depuis 300 millions d’années, et modifié par la Team Plasma. Il a maintenant un canon dans le dos.",
	"The quills on its head are usually soft. When it flexes them, the points become so hard and sharp that they can pierce rock.": "Lorsqu'il rassemble ses forces, les piquants souples qui recouvrent sa tête deviennent si durs et acérés qu'ils pourraient transpercer un rocher.",
	"It relies on its sturdy shell to deflect predators' attacks. It counterattacks with its sharp quills.": "La carapace qui recouvre son corps le protège des attaques adverses, et ses piquants lui permettent de contre-attaquer.",
	"Its Tackle is forceful enough to flip a 50-ton tank. It shields its allies from danger with its own body.": "Il est si puissant qu'il pourrait renverser un char de 50 t d'un seul assaut. Il se sert de son corps comme d'un bouclier pour protéger ses alliés.",
	"Eating a twig fills it with energy, and its roomy ears give vent to air hotter than 390 degrees Fahrenheit.": "En cas de coup de fatigue, il grignote des rameaux pour recharger ses batteries. Ses oreilles dégagent une chaleur qui dépasse les 200 °C.",
	"It has a twig stuck in its tail. With friction from its tail fur, it sets the twig on fire and launches into battle.": "Il allume la branche plantée dans sa queue en la frottant contre son pelage et s'en sert au combat.",
	"It gazes into the flame at the tip of its branch to achieve a focused state, which allows it to see into the future.": "Peut prédire l'avenir s'il se concentre en fixant la flamme qui danse au bout de sa canne.",
	"It secretes flexible bubbles from its chest and back. The bubbles reduce the damage it would otherwise take when attacked.": "Sa poitrine et son dos sécrètent une mousse qui lui permet de subir moins de dégâts en amortissant le choc des attaques.",
	"It can throw bubble-covered pebbles with precise control, hitting empty cans up to a hundred feet away.": "Il est capable de lancer des pierres recouvertes de mousse avec une précision suffisante pour toucher une canette vide à 30 m.",
	"It creates throwing stars out of compressed water. When it spins them and throws them at high speed, these stars can split metal in two.": "Il transforme des jets d'eau sous pression en redoutables shuriken. Une fois lancés, ils tournent si vite qu'ils peuvent même couper le métal.",
	"They use their large ears to dig burrows. They will dig the whole night through.": "Ses larges oreilles lui permettent de creuser des terriers. Il est capable de forer sans s'arrêter pendant toute une nuit.",
	"With their powerful ears, they can heft boulders of a ton or more with ease. They can be a big help at construction sites.": "Ses grandes oreilles sont si musclées qu'il peut soulever un rocher d'une tonne sans broncher. Ce Pokémon est souvent utilisé sur les chantiers.",
	"These friendly Pokémon send signals to one another with beautiful chirps and tail-feather movements.": "Peu farouche, il communique avec ses congénères par un doux gazouillis et par des signaux de la queue.",
	"From its beak, it expels embers that set the tall grass on fire. Then it pounces on the bewildered prey that pop out of the grass.": "Il crache des étincelles pour brûler les hautes herbes et attraper les proies surprises qui tentent d'échapper à l'incendie.",
	"In the fever of an exciting battle, it showers embers from the gaps between its feathers and takes to the air.": "Exalté par un combat sans merci, il s'envole en semant dans son sillage les escarbilles du feu qui couve dans son plumage.",
	"When under attack from bird Pokémon, it spews a poisonous black powder that causes paralysis on contact.": "Lorsqu'il est poursuivi par un Pokémon Oiseau, il projette une poudre noire qui paralyse tous ceux qu'elle touche.",
	"It lives hidden within thicket shadows. When predators attack, it quickly bristles the fur covering its body in an effort to threaten them.": "Vit caché sous le couvert des buissons. Poursuivi par un ennemi, il tente de l'intimider en hérissant les poils qui lui couvrent le corps.",
	"Vivillon with many different patterns are found all over the world. These patterns are affected by the climate of their habitat.": "Les ailes des Prismillon arborent différents motifs en fonction de leur aire d'origine. Il est possible que le climat y soit pour quelque chose.",
	"The stronger the opponent it faces, the more heat surges from its mane and the more power flows through its body.": "Plus l'adversaire auquel il est confronté est fort, plus la température de sa crinière augmente, l'énergie générée se diffusant alors dans tout son corps.",
	"The male with the largest mane of fire is the leader of the pride.": "Le mâle qui possède la crinière de feu la plus imposante devient le chef de la horde.",
	"It draws out and controls the hidden power of flowers. The flower Flabébé holds is most likely part of its body.": "Capable de libérer et de contrôler la force cachée des plantes. La fleur qu'il tient fait partie de lui.",
	"It flutters around fields of flowers and cares for flowers that are starting to wilt. It draws out the hidden power of flowers to battle.": "Il survole les champs de fleurs, et prend soin de celles qui sont sur le point de faner. Au combat, il fait appel à leur force cachée.",
	"It claims exquisite flower gardens as its territory, and it obtains power from basking in the energy emitted by flowering plants.": "Les jardins fleuris sont son territoire. Il se baigne dans l'énergie dégagée par les plantes en fleurs pour l'absorber.",
	"Thought to be one of the first Pokémon to live in harmony with humans, it has a placid disposition.": "Ce Pokémon paisible serait le premier à avoir jamais cohabité avec les humains.",
	"It can tell how its Trainer is feeling by subtle shifts in the grip on its horns. This empathic sense lets them run as if one being.": "Quand son Dresseur le tient par une corne, il est capable de deviner ses plus subtils changements d'humeur et de s'y adapter.",
	"It does its best to be taken seriously by its enemies, but its glare is not sufficiently intimidating. Chewing on a leaf is its trademark.": "Il fait son possible pour intimider ses adversaires avec un regard menaçant, mais sans succès. Il a l'habitude de constamment mâcher une feuille.",
	"Although it possesses a violent temperament, it won't put up with bullying. It uses the leaf in its mouth to sense the movements of its enemies.": "D'un tempérament fougueux, il ne supporte pas que l'on s'en prenne aux faibles. Sa feuille lui permet de deviner les actions de l'ennemi.",
	"Trimming its fluffy fur not only makes it more elegant but also increases the swiftness of its movements.": "Si son abondante fourrure gagne à être toilettée, ce n'est pas qu'une question de style. En effet, cela lui permet également de se mouvoir plus librement.",
	"The organ that emits its intense psychic power is sheltered by its ears to keep power from leaking out.": "Il couvre la source de ses pouvoirs psychiques hors du commun avec ses oreilles afin d'éviter les accidents.",
	"When in danger, it raises its ears and releases enough psychic power to grind a 10-ton truck into dust.": "S'il se sent menacé, il lève les oreilles et déchaîne un pouvoir psychique capable de réduire en miettes un camion de 10 t.",
	"Apparently this Pokémon is born when a departed spirit inhabits a sword. It attaches itself to people and drinks their life force.": "Ce Pokémon naît quand l'âme d'un défunt prend possession d'une épée ancienne. Il s'accroche aux humains pour absorber leur énergie vitale.",
	"When Honedge evolves, it divides into two swords, which cooperate via telepathy to coordinate attacks and slash their enemies to ribbons.": "En évoluant, Monorpale se divise en deux épées qui communiquent par télépathie pour mieux découper leur adversaire en morceaux.",
	"Generations of kings were attended by these Pokémon, which used their spectral power to manipulate and control people and Pokémon.": "Ils ont fait le bonheur de générations de rois. Leurs pouvoirs psychiques leur permettent de contrôler hommes et Pokémon.",
	"It emits a scent that enraptures those who smell it. This fragrance changes depending on what it has eaten.": "Son corps dégage un parfum qui envoûte ceux qui le respirent et change en fonction de son alimentation.",
	"It devises various scents, pleasant and unpleasant, and emits scents that its enemies dislike in order to gain an edge in battle.": "Ce Pokémon est capable d'émettre toutes sortes d'odeurs pour incommoder son adversaire et augmenter ses chances de gagner.",
	"To entangle its opponents in battle, it extrudes white threads as sweet and sticky as cotton candy.": "Il immobilise son adversaire à l'aide de filaments blancs, sucrés et collants qui ressemblent à de la barbe à papa.",
	"It can distinguish the faintest of scents. It puts its sensitive sense of smell to use by helping pastry chefs in their work.": "La finesse de son odorat lui permet de distinguer les nuances de parfums les plus subtiles, ce qui en fait un compagnon idéal pour les pâtissiers.",
	"Opponents who stare at the flashing of the light-emitting spots on its body become dazed and lose their will to fight.": "Éblouis par les points lumineux qui clignotent sur son corps, les ennemis perdent toute envie de se battre.",
	"It wields the most compelling hypnotic powers of any Pokémon, and it forces others to do whatever it wants.": "Doté des pouvoirs hypnotiques les plus puissants du règne des Pokémon, il manipule son adversaire à sa guise.",
	"Two Binacle live together on one rock. When they fight, one of them will move to a different rock.": "Chaque rocher abrite deux Opermine. S'ils se disputent, l'un d'entre eux part à la recherche d'un nouveau logis.",
	"When they evolve, two Binacle multiply into seven. They fight with the power of seven Binacle.": "Après évolution, les deux Opermine laissent place à sept créatures qui ont la puissance cumulée de sept Opermine.",
	"Camouflaged as rotten kelp, they spray liquid poison on prey that approaches unawares and then finish it off.": "Il se cache parmi les algues en décomposition pour mieux approcher ses proies, qu'il achève en les aspergeant de poison.",
	"Their poison is strong enough to eat through the hull of a tanker, and they spit it indiscriminately at anything that enters their territory.": "Il asperge tous ceux qui osent pénétrer sur son territoire d'un poison assez corrosif pour dissoudre la coque d'un pétrolier.",
	"They knock down flying prey by firing compressed water from their massive claws like shooting a pistol.": "Sa pince projette un jet d'eau sous pression suffisamment puissant pour abattre ses proies en plein vol.",
	"Their enormous claws launch cannonballs of water powerful enough to pierce tanker hulls.": "Son énorme pince projette de véritables obus d'eau capables de transpercer la coque d'un pétrolier.",
	"They make their home in deserts. They can generate their energy from basking in the sun, so eating food is not a requirement.": "Ce Pokémon vit dans le désert. Il n'a pas besoin de se nourrir, car il est capable d'absorber l'énergie du soleil.",
	"They flare their frills and generate energy. A single Heliolisk can generate sufficient electricity to power a skyscraper.": "L'électricité que produit un seul Iguolta en agitant sa collerette suffit à alimenter un immeuble entier.",
	"This Pokémon was restored from a fossil. If something happens that it doesn't like, it throws a tantrum and runs wild.": "Ramené à la vie à partir d'un fossile, ce Pokémon très capricieux devient violent à la moindre contrariété.",
	"Thanks to its gargantuan jaws, which could shred thick metal plates as if they were paper, it was invincible in the ancient world it once inhabited.": "Dans les temps anciens, aucun Pokémon ne pouvait rivaliser avec lui. Ses puissantes mâchoires peuvent réduire une épaisse plaque de métal en confettis.",
	"This ancient Pokémon was restored from part of its body that had been frozen in ice for over 100 million years.": "Pokémon ancien, ramené à la vie après la découverte d'une partie de son corps conservée dans la glace pendant 100 millions d'années.",
	"The diamond-shaped crystals on its body expel air as cold as -240 degrees Fahrenheit, surrounding its enemies and encasing them in ice.": "Les cristaux qui parsèment son corps lui permettent de piéger ses ennemis dans la glace en émettant de l'air refroidi à -150 °C.",
	"It sends a soothing aura from its ribbonlike feelers to calm fights.": "Pour arrêter le combat, il émet des ondes apaisantes avec ses rubans.",
	"Although its body is small, its proficient fighting skills enable it to keep up with big bruisers like Machamp and Hariyama.": "Malgré sa petite taille, son intelligence lui permet d'affronter sans trembler de grands Pokémon tels que les Mackogneur ou les Hariyama.",
	"Its whiskers serve as antennas. By sending and receiving electrical waves, it can communicate with others over vast distances.": "Ses moustaches lui servent d'antennes, et lui permettent d'envoyer et de recevoir des signaux pour communiquer à distance avec ses congénères.",
	"Born from the temperatures and pressures deep underground, it fires beams from the stone in its head.": "Ce Pokémon vient des profondeurs de la terre, où la chaleur et la pression sont intenses. La pierre qui orne sa tête émet de l'énergie.",
	"The weakest Dragon-type Pokémon, it lives in damp, shady places, so its body doesn't dry out.": "C'est le plus faible de tous les Pokémon Dragon. Pour éviter que son corps ne se dessèche, il recherche les lieux humides et ombragés.",
	"It drives away opponents by excreting a sticky liquid that can dissolve anything. Its eyes devolved, so it can't see anything.": "Il repousse ses ennemis en sécrétant un fluide qui dissout tout ce qu'il touche. Suite à une dégénérescence de ses yeux, il est aveugle.",
	"This very friendly Dragon-type Pokémon will hug its beloved Trainer, leaving that Trainer covered in sticky slime.": "Ce Pokémon Dragon peu farouche aime faire la fête à son Dresseur adoré, le couvrant au passage de sa bave collante.",
	"These key collectors threaten any attackers by fiercely jingling their keys at them.": "Ce Pokémon collectionne les clés qu'il agite devant ses ennemis pour les intimider.",
	"These Pokémon are created when spirits possess rotten tree stumps. They prefer to live in abandoned forests.": "Ce Pokémon apparaît lorsqu'un esprit possède un arbre en décomposition. Il vit dans les forêts où les humains n'osent pas s'aventurer.",
	"It can control trees at will. It will trap people who harm the forest, so they can never leave.": "Commande aux autres arbres. Il emprisonne jusqu'à la fin de leurs jours les humains qui abîment la forêt.",
	"The pumpkin body is inhabited by a spirit trapped in this world. As the sun sets, it becomes restless and active.": "Ce Pokémon est né du mariage d'un esprit piégé dans le monde des vivants et d'une citrouille. Il commence à s'animer au coucher du soleil.",
	"Singing in eerie voices, they wander town streets on the night of the new moon. Anyone who hears their song is cursed.": "Les nuits de nouvelle lune, ce Pokémon erre dans les rues en chantant d'une voix lugubre. Ceux qui l'entendent sont maudits.",
	"It blocks opponents' attacks with the ice that shields its body. It uses cold air to repair any cracks with new ice.": "La glace qui couvre son corps bloque les attaques ennemies. Si elle se fissure, il la reconstitue immédiatement en soufflant de l'air glacé.",
	"Its ice-covered body is as hard as steel. Its cumbersome frame crushes anything that stands in its way.": "Son immense corps recouvert de glace est aussi solide que de l'acier. Quand il se déplace, il écrase tout ce qui se trouve sur son passage.",
	"They live in pitch-black caves. Their enormous ears can emit ultrasonic waves of 200,000 hertz.": "Il apprécie les grottes les plus sombres. Ses grandes oreilles lui permettent de générer des ultrasons d'une fréquence de 200 000 Hz.",
	"They fly around on moonless nights and attack careless prey. Nothing can beat them in a battle in the dark.": "Les nuits sans lune, il quadrille le ciel à la recherche d'une proie. Dans l'obscurité, aucun Pokémon ne peut rivaliser avec lui.",
	"Legends say it can share eternal life. It slept for a thousand years in the form of a tree before its revival.": "On dit que ce Pokémon immortel peut offrir ses forces vitales. Il a été ranimé après avoir passé 1 000 ans endormi sous la forme d'un arbre.",
	"When this legendary Pokémon's wings and tail feathers spread wide and glow red, it absorbs the life force of living creatures.": "Lorsque les plumes de sa queue et de ses ailes sont déployées et virent au rouge, ce Pokémon légendaire absorbe l'énergie vitale de ce qui l'entoure.",
	"When the Kalos region's ecosystem falls into disarray, it appears and reveals its secret power.": "Lorsque l'écosystème de Kalos est menacé, ce Pokémon apparaît et utilise son mystérieux pouvoir.",
	"A sudden transformation of Carbink, its pink, glimmering body is said to be the loveliest sight in the whole world.": "Ce Pokémon est une mutation spontanée de Strassie. Son corps rose et luisant est d’une beauté incomparable.",
	"In its true form, it possess a huge amount of power. Legends of its avarice tell how it once carried off an entire castle to gain the treasure hidden within.": "Il possède une puissance considérable sous son apparence véritable. Une légende raconte qu'il désirait si fort un trésor caché dans un château qu'il déroba l'édifice tout entier.",
	"It lets out billows of steam and disappears into the dense fog. It's said to live in mountains where humans do not tread.": "Il est capable de générer un nuage de vapeur pour se cacher. Il vit dans des montagnes inhabitées.",
	"It melts particles of iron and other metals found in the subsoil, so it can absorb them into its body of molten steel.": "Ce Pokémon fait fondre le fer et les autres métaux contenus dans le sol pour les intégrer à son corps composé d’acier fondu.",
	"Revered long ago for its capacity to create iron from nothing, for some reason it has come back to life after 3,000 years.": "Autrefois vénéré pour son aptitude à produire du fer, ce Pokémon a mystérieusement ressuscité après 3000 ans.",
	"Its voice is staggering in volume. Obstagoon has a tendency to take on a threatening posture and shout—this move is known as Obstruct.": "Il possède une puissance vocale remarquable. On appelle Blocage sa technique qui consiste à intimider l’ennemi avec son cri guttural.",
	"What appears to be an iron helmet is actually hardened hair. This Pokémon lives for the thrill of battle.": "La fourrure sur sa tête s’est endurcie et a pris la forme d’un casque en fer. Il est de nature très bagarreuse.",
	"Only Farfetch’d that have survived many battles can attain this evolution. When this Pokémon’s leek withers, it will retire from combat.": "Seuls les Canarticho ayant survécu à de nombreux combats atteignent ce stade d'évolution. Si son poireau se flétrit, il se retire du champ de bataille.",
	"It's highly skilled at tap-dancing. It waves its cane of ice in time with its graceful movements.": "Véritable virtuose des claquettes, il se donne en spectacle en dansant d'un pas léger tout en jonglant avec sa canne de glace.",
	"A powerful curse was woven into an ancient painting. After absorbing the spirit of a Yamask, the painting began to move.": "Les motifs antiques qui ont été gravés en y incorporant une puissante malédiction ont aspiré l'âme de Tutafeh avant de prendre vie.",
	"In order to support its flower, which has grown larger due to Mega Evolution, its back and legs have become stronger.": "Ses pattes se sont renforcées pour supporter le poids de sa fleur dorsale, qui s’est épanouie davantage grâce à la Méga-Évolution.",
	"The overwhelming power that fills its entire body causes it to turn black and creates intense blue flames.": "La puissance incommensurable parcourant son corps est à l’origine des flammes bleues qu’il déploie et de la teinte sombre de sa peau.",
	"Its bond with its Trainer is the source of its power. It boasts speed and maneuverability greater than that of a jet fighter.": "Il tire sa puissance du lien qui l’unit à son Dresseur. Sa capacité à voler plus rapidement qu’un avion à réaction fait toute sa fierté.",
	"The cannon on its back is as powerful as a tank gun. Its tough legs and back enable it to withstand the recoil from firing the cannon.": "Ses robustes pattes arrière lui permettent d’amortir le recul de ses coups de canon, dont la puissance est comparable à celle d’un tank.",
	"Its legs have become poison stingers. It stabs its prey repeatedly with the stingers on its limbs, dealing the final blow with the stinger on its rear.": "Dardargnan est extrêmement possessif. Il vaut mieux ne pas toucher son nid si on veut éviter d'avoir des ennuis. Lorsqu'ils sont en colère, ces Pokémon attaquent en masse.",
	"With its muscular strength now greatly increased, it can fly continuously for two weeks without resting.": "Ses muscles se sont tant développés qu’il est désormais capable de voler pendant deux semaines sans se reposer.",
	"Having traded away its muscles, Alakazam's true power has been unleashed. With its psychic powers, it can foresee all things.": "La Méga-Évolution a fait fondre ses muscles pour libérer sa véritable puissance. Il est omniscient grâce à ses pouvoirs psychiques.",
	"Having been swallowed whole by Shellder, Slowbro now has an iron defense. It's pretty comfortable in there, too.": "Il est complètement enveloppé dans le Kokiyas, qui forme un cocon impénétrable, mais somme toute plutôt confortable.",
	"Mega Evolution has made it possible for Gengar to access other dimensions. Its entire body is brimming with strange power.": "Grâce à la Méga-Évolution, il a accès à une autre dimension. Son corps déborde de puissance occulte.",
	"When the mother sees the back of her Mega-Evolved child, it makes her think of the day when her child will inevitably leave her.": "Quand la mère voit son petit grandir grâce à la Méga-Évolution, elle pense avec tristesse au jour où il quittera définitivement le nid.",
	"After Mega Evolution, it becomes able to fly. Perhaps because it's so happy, it rarely touches the ground.": "Grâce à la Méga-Évolution, il peut voler. Il est tellement content d’en profiter qu’il se pose rarement.",
	"It zooms out of the water at Mach speeds. Even large ships caught in its path are split cleanly in two!": "Il jaillit de l’eau à une vitesse supersonique. Si un grand navire se trouve sur sa trajectoire, celui-ci se retrouve coupé en deux.",
	"Mega Evolution awakened some dormant genes, bringing back the sharp rocks that once covered Aerodactyl's entire body.": "La Méga-Évolution a réveillé des gènes inactifs et son corps s’est couvert de pierres tranchantes.",
	"Psychic power has augmented its muscles. It has a grip strength of one ton and can sprint a hundred meters in two seconds flat!": "Ses pouvoirs psychiques ont augmenté sa masse musculaire. Il peut exercer une pression d’une tonne et courir 100 m en deux secondes.",
	"Despite its diminished size, its mental power has grown phenomenally. With a mere thought, it can smash a skyscraper to smithereens.": "Son corps a rétréci, mais sa puissance s’est démultipliée. Il peut réduire un gratte-ciel en miettes d’une simple pensée.",
	"Massive amounts of energy intensely stimulated Ampharos's cells, apparently awakening its long-sleeping dragon's blood.": "L'énergie de la Méga-Évolution a altéré son tissu cellulaire et réveillé le sang de dragon qui sommeillait en lui.",
	"It stores the excess energy from Mega Evolution, so after a long time passes, its body starts to melt.": "S'il reste trop longtemps sous cette forme, son corps commence à fondre à cause de l'afflux d'énergie.",
	"It can grip things with its two horns and lift 500 times its own body weight.": "Il peut soulever des objets pesant jusqu’à 500 fois son poids en les pinçant entre ses cornes.",
	"Houndoom's entire body generates heat when it Mega Evolves. Its fearsome fiery breath turns its opponents to ash.": "Son corps tout entier devient fiévreux lors de la Méga-Évolution. Il réduit ses adversaires en cendres avec son souffle enflammé.",
	"The effects of Mega Evolution make it more ferocious than ever. It's unclear whether it can even hear its Trainer's orders.": "Il est encore plus violent en méga-évoluant, à tel point que l’on se demande s’il entend toujours les ordres de son Dresseur.",
	"It blocks any and all attacks with its giant-sized gemstone. However, the stone's a heavy burden, and it limits Mega Sableye's movements.": "Son joyau est devenu immense et très lourd. Il lui permet de se protéger contre toute attaque, mais ralentit beaucoup ses mouvements.",
	"Its two sets of jaws thrash about violently as if they each had a will of their own. One gnash from them can turn a boulder to dust.": "Ses deux gueules bougent violemment, comme mues par leur propre volonté. Elles peuvent pulvériser un rocher d’un seul claquement.",
	"Too much electricity has built up in its body, irritating Manectric. Its explosive speed is equal to that of a lightning bolt.": "L’électricité accumulée dans son corps lui permet de se déplacer à la vitesse de l’éclair, mais elle le rend aussi colérique.",
	"The moment it charges into its opponent, sharp spikes pop out of Sharpedo's head, leaving its opponent with deep wounds.": "Quand il charge, des pics acérés surgissent sur sa tête ; il s’en sert pour blesser gravement ses adversaires.",
	"Mega Evolution increases its vindictiveness, and the cursing power that was held back by its zipper comes spilling out.": "La Méga-Évolution a amplifié sa rancœur, et le maléfice qui était autrefois contenu déborde maintenant des fermetures éclair.",
	"Normally, it dislikes fighting, so it really hates changing to this form for battles.": "Étant d’une nature très pacifique, il a horreur de prendre cette forme adaptée au combat.",
	"When it spews stupendously cold air from its broken mouth, the entire area around it gets whited out.": "Sa mâchoire déboîtée projette un blizzard terrible qui recouvre les alentours d’un voile blanc.",
	"It puts its forelegs inside its shell to streamline itself for flight. Salamence flies at high speeds over all kinds of topographical features.": "Il se met en position de vol en rangeant ses pattes avant dans sa carapace, et fonce en rase-mottes au-dessus des terrains accidentés.",
	"Its intellect surpasses its previous level, resulting in battles so cruel, they'll make you want to cover your eyes.": "Ses cerveaux exceptionnels se sont encore améliorés, et son intelligence le pousse à faire preuve d’une cruauté insoutenable en combat.",
	"Mega Evolution awakens its combative instincts. It has shed any fur that got in the way of its attacks.": "La Méga-Évolution a réveillé en lui son esprit combatif. Il a perdu sa fourrure superflue, qui risquait de le gêner pour se battre.",
	"Its arms and wings melted into something like scythes. Mad with rage, it rampages on and on.": "Furieux d’avoir perdu ses bras ailés au profit de deux grandes faux, il se laisse emporter par la violence.",
	"Its aura has expanded due to Mega Evolution. Governed only by its combative instincts, it strikes enemies without mercy.": "Son aura s’est dilatée sous l’effet de la Méga-Évolution. Son instinct guerrier le pousse à abattre sans pitié ses ennemis.",
	"It blankets wide areas in snow by whipping up blizzards. It is also known as \"The Ice Monster.\"": "De larges zones sont recouvertes par la neige de ses blizzards. On l’appelle « monstre des glaces ».",
	"Because it can sense what its foe is thinking, its attacks burst out first, fast, and fierce.": "Comme il peut lire les pensées de ses adversaires, il frappe toujours en premier.",
	"Using the feelers on its ears, it can tell how someone is feeling or when an egg might hatch.": "Son ouïe est si développée qu’il arrive à juger de la santé des gens ou à savoir quand un Œuf va éclore.",
	"Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.": "Bien qu'il ait toujours l'air un peu absent, il arrive que son visage se crispe brusquement. Son alimentation serait à l'origine du phénomène.",
	"A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.": "Le stimulus de la morsure du Kokiyas a déclenché une réaction chimique des épices retenues dans le corps de Flagadoss, lui donnant le type Poison.",
	"A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking.": "Le choc de l'évolution et les toxines ont décuplé l'intelligence du Kokiyas, si bien qu'il contrôle désormais le Roigada qu'il parasite."
}
