{
	"--": "--",
	"Bulbasaur can be seen napping in bright sunlight. There is a seed on its back. By soaking up the sun's rays, the seed grows progressively larger.": "양지에서 낮잠 자는 모습을 볼 수 있다. 태양의 빛을 많이 받으면 등의 씨앗이 크게 자란다.",
	"There is a bud on this Pokémon's back. To support its weight, Ivysaur's legs and trunk grow thick and strong. If it starts spending more time lying in the sunlight, it's a sign that the bud will bloom into a large flower soon.": "꽃봉오리를 지탱하기 위해 하반신이 강해진다. 양지에서 가만히 있는 시간이 길어지면 드디어 커다란 꽃이 필 때다.",
	"There is a large flower on Venusaur's back. The flower is said to take on vivid colors if it gets plenty of nutrition and sunlight. The flower's aroma soothes the emotions of people.": "충분한 영양분과 태양의 빛이 꽃의 색을 선명하게 만든다고 한다. 꽃의 향기는 사람의 마음을 치유한다.",
	"The flame that burns at the tip of its tail is an indication of its emotions. The flame wavers when Charmander is enjoying itself. If the Pokémon becomes enraged, the flame burns fiercely.": "꼬리의 불꽃은 기분을 표현한다. 즐거울 때는 흔들흔들 불꽃이 흔들리고 화가 났을 때는 활활 맹렬히 불타오른다.",
	"Charmeleon mercilessly destroys its foes using its sharp claws. If it encounters a strong foe, it turns aggressive. In this excited state, the flame at the tip of its tail flares with a bluish white color.": "날카로운 발톱으로 봐주지 않고 때려눕힌다. 강한 적을 만나면 기분이 고양되며 꼬리의 불꽃이 푸르스름하게 불타오른다.",
	"Charizard flies around the sky in search of powerful opponents. It breathes fire of such great heat that it melts anything. However, it never turns its fiery breath on any opponent weaker than itself.": "강한 상대를 찾아 하늘을 날아다닌다. 무엇이든 다 녹여버리는 고열의 불꽃을 자신보다 약한 자에게 들이대지 않는다.",
	"Squirtle's shell is not merely used for protection. The shell's rounded shape and the grooves on its surface help minimize resistance in water, enabling this Pokémon to swim at high speeds.": "등껍질의 역할은 몸을 지키는 것뿐만이 아니다. 둥그런 모양과 표면의 홈이 물의 저항을 줄여서 빠르게 헤엄칠 수 있다.",
	"Its tail is large and covered with a rich, thick fur. The tail becomes increasingly deeper in color as Wartortle ages. The scratches on its shell are evidence of this Pokémon's toughness as a battler.": "푹신한 털로 덮인 큰 꼬리는 오래 살수록 깊은 색으로 변한다. 등껍질의 상처는 강자임을 증명한다.",
	"Blastoise has water spouts that protrude from its shell. The water spouts are very accurate. They can shoot bullets of water with enough accuracy to strike empty cans from a distance of over 160 feet.": "등껍질의 분사구로 하는 조준은 정확하다. 물 탄환으로 50m 떨어진 빈 캔을 명중시킬 수 있다.",
	"Caterpie has a voracious appetite. It can devour leaves bigger than its body right before your eyes. From its antenna, this Pokémon releases a terrifically strong odor.": "몸보다 커다란 잎사귀를 순식간에 먹어치울 정도의 식욕을 지녔다. 더듬이로 강렬한 냄새를 피운다.",
	"The shell covering this Pokémon's body is as hard as an iron slab. Metapod does not move very much. It stays still because it is preparing its soft innards for evolution inside the hard shell.": "몸의 껍질은 철판처럼 단단하다. 움직임이 적은 것은 껍질 안에서 부드러운 몸이 진화 준비를 하고 있어서다.",
	"Butterfree has a superior ability to search for delicious honey from flowers. It can even search out, extract, and carry honey from flowers that are blooming over six miles from its nest.": "맛있는 꽃의 꿀을 찾는 능력이 뛰어나서 사는 곳에서 10km 떨어진 장소에 핀 꽃에서 꿀을 모아 옮긴다.",
	"Weedle has an extremely acute sense of smell. It is capable of distinguishing its favorite kinds of leaves from those it dislikes just by sniffing with its big red proboscis (nose).": "굉장히 예민한 후각을 지니고 있다. 좋아하는 잎사귀인지 싫어하는 잎사귀인지 크고 빨간 코로 냄새 맡아 구별한다.",
	"Kakuna remains virtually immobile as it clings to a tree. However, on the inside, it is extremely busy as it prepares for its coming evolution. This is evident from how hot the shell becomes to the touch.": "거의 움직이지 않고 나무에 매달려 있지만 내부는 진화 준비로 굉장히 바쁜 상태다. 그 증거로 몸이 뜨거워져 있다.",
	"Beedrill is extremely territorial. No one should ever approach its nest—this is for their own safety. If angered, they will attack in a furious swarm.": "영역에 대한 집착이 매우 강해서 독침붕이 사는 곳에는 가까이 가지 않는 것이 신상에 좋다. 화나면 집단으로 습격해 온다.",
	"Pidgey has an extremely sharp sense of direction. It is capable of unerringly returning home to its nest, however far it may be removed from its familiar surroundings.": "방향 감각이 매우 뛰어나서 아무리 멀리 떨어진 곳에서도 헤매지 않고 자신의 둥지까지 찾아 돌아올 수 있다.",
	"Pidgeotto claims a large area as its own territory. This Pokémon flies around, patrolling its living space. If its territory is violated, it shows no mercy in thoroughly punishing the foe with its sharp claws.": "넓은 영역을 날며 순찰한다. 영역을 침범하는 상대는 용서하지 않는다. 날카로운 발톱으로 철저히 혼내준다.",
	"This Pokémon has a dazzling plumage of beautifully glossy feathers. Many Trainers are captivated by the striking beauty of the feathers on its head, compelling them to choose Pidgeot as their Pokémon.": "아름답게 윤이 나는 깃털을 가진 포켓몬이다. 머리 깃털의 아름다움에 마음을 빼앗겨 피죤투를 기르는 트레이너도 많다.",
	"Rattata is cautious in the extreme. Even while it is asleep, it constantly listens by moving its ears around. It is not picky about where it lives—it will make its nest anywhere.": "경계심이 매우 강해서 자고 있을 때도 귀를 움직여 주변의 소리를 듣고 있다. 어디에든 자리를 잡고 둥지를 만든다.",
	"Night after night, they sneak into people's homes seeking food. A massive outbreak of them has become an issue of public concern.": "먹이를 구하고자 밤마다 민가에 숨어든다. 대량 발생이 사회 문제가 되었다.",
	"Raticate's sturdy fangs grow steadily. To keep them ground down, it gnaws on rocks and logs. It may even chew on the walls of houses.": "튼튼한 이빨은 계속 자라기 때문에 바위나 큰 나무를 갉아서 갈아낸다. 집의 벽을 갉아 놓기도 한다.",
	"It commands a nest of Rattata. Different nests don't get along, whipping up severe fights over feeding grounds.": "꼬렛들을 거느리고 무리를 만든다. 다른 무리와는 사이가 나빠서 먹이를 두고 격렬하게 싸운다.",
	"Spearow has a very loud cry that can be heard over half a mile away. If its high, keening cry is heard echoing all around, it is a sign that they are warning each other of danger.": "큰 울음소리는 1km 밖까지 도달한다. 여기저기에서 높은 울음소리가 들릴 때는 동료에게 위험을 알리고 있는 신호다.",
	"Fearow is recognized by its long neck and elongated beak. They are conveniently shaped for catching prey in soil or water. It deftly moves its long and skinny beak to pluck prey.": "긴 목과 부리는 땅이나 물 안에 있는 먹이를 잡기 편리하다. 가늘고 긴 부리로 능숙히 집는다.",
	"Ekans curls itself up in a spiral while it rests. Assuming this position allows it to quickly respond to a threat from any direction with a glare from its upraised head.": "빙빙 몸을 말고 쉬고 있는 것은 어떤 방향에서 적이 습격해 와도 빠르게 머리를 틀어 위협할 수 있기 때문이다.",
	"This Pokémon is terrifically strong in order to constrict things with its body. It can even flatten steel oil drums. Once Arbok wraps its body around its foe, escaping its crushing embrace is impossible.": "조이는 힘이 매우 강력하다. 드럼통도 납작하게 짜부라트린다. 휘감기면 도망가는 것이 불가능하다.",
	"Whenever Pikachu comes across something new, it blasts it with a jolt of electricity. If you come across a blackened berry, it's evidence that this Pokémon mistook the intensity of its charge.": "처음 보는 것에게는 전격을 맞춘다. 새까맣게 탄 나무열매가 떨어져 있다는 것은 전격의 세기를 조절하지 못했다는 증거다.",
	"If the electrical sacs become excessively charged, Raichu plants its tail in the ground and discharges. Scorched patches of ground will be found near this Pokémon's nest.": "전기 주머니에 전기가 넘칠 정도로 차면 꼬리를 땅에 닿게 하여 방전한다. 사는 곳 근처의 땅에는 탄 흔적이 있다.",
	"When you rub its cheeks, a sweet fragrance comes wafting out. However, you'll also get a light shock!": "볼을 주무르면 달콤하고 향기로운 냄새가 난다. 단 살짝 저린다.",
	"Sandshrew's body is configured to absorb water without waste, enabling it to survive in an arid desert. This Pokémon curls up to protect itself from its enemies.": "몸이 수분을 효율적으로 흡수하기 때문에 건조한 모래땅에서도 문제없다. 몸을 둥글게 만들어 적의 공격을 막는다.",
	"The skin on its back is as hard as steel. Predators go after its soft belly, so it clings to the ground desperately.": "등의 피부는 강철처럼 단단하다. 부드러운 배가 약점이기 때문에 필사적으로 땅에 달라붙는다.",
	"Sandslash's body is covered by tough spikes, which are hardened sections of its hide. Once a year, the old spikes fall out, to be replaced with new spikes that grow out from beneath the old ones.": "몸의 가시는 피부가 딱딱해진 것이다. 1년에 1회 오래된 가시가 빠지고 새로운 가시가 밑에서 돋아난다.",
	"A long, long time ago, it lived in the desert. With its sharp claws fully extended, it can climb right up an iceberg without slipping.": "먼 옛날에는 사막에 살았다. 날카로운 발톱을 단단히 꽂아서 빙산도 미끄러지지 않고 오른다.",
	"Nidoran♀ has barbs that secrete a powerful poison. They are thought to have developed as protection for this small-bodied Pokémon. When enraged, it releases a horrible toxin from its horn.": "작은 몸을 지키기 위해 강력한 독침이 발달한 것이라 여겨진다. 화가 나면 뿔 끝에서 맹독을 뿜는다.",
	"When Nidorina are with their friends or family, they keep their barbs tucked away to prevent hurting each other. This Pokémon appears to become nervous if separated from the others.": "동료나 가족과 함께일 때는 서로 상처 입히지 않도록 가시를 세우지 않는다. 동료와 떨어지면 불안해하는 것 같다.",
	"Nidoqueen's body is encased in extremely hard scales. It is adept at sending foes flying with harsh tackles. This Pokémon is at its strongest when it is defending its young.": "단단한 비늘로 뒤덮인 몸을 부딪쳐서 상대를 튕겨내는 공격이 특기다. 자식을 지킬 때 가장 강하다.",
	"Nidoran♂ has developed muscles for moving its ears. Thanks to them, the ears can be freely moved in any direction. Even the slightest sound does not escape this Pokémon's notice.": "귀를 움직이는 근육이 발달되어 있어서 어떤 방향으로든 자유로이 귀를 움직일 수 있다. 희미한 소리도 빠트리지 않고 듣는 포켓몬이다.",
	"Nidorino has a horn that is harder than a diamond. If it senses a hostile presence, all the barbs on its back bristle up at once, and it challenges the foe with all its might.": "다이아몬드보다 단단한 뿔을 지녔다. 적의 기척을 느끼면 등에 달린 가시를 일제히 세우고 전력을 다해 맞선다.",
	"Nidoking's thick tail packs enormously destructive power. With one swing, it can topple a metal transmission tower. Once this Pokémon goes on a rampage, there is no stopping it.": "두꺼운 꼬리는 한 번 휘두르면 튼튼한 철탑도 꺾어 버리는 엄청난 파괴력을 지녔다. 한 번 날뛰기 시작하면 손쓸 수 없다.",
	"On every night of a full moon, groups of this Pokémon come out to play. When dawn arrives, the tired Clefairy return to their quiet mountain retreats and go to sleep nestled up against each other.": "보름달 밤에는 기운차게 논다. 동틀 녘에 지친 삐삐들은 조용한 산속에서 동료와 바짝 붙어 잠잔다.",
	"Clefable moves by skipping lightly as if it were flying using its wings. Its bouncy step lets it even walk on water. It is known to take strolls on lakes on quiet, moonlit nights.": "날개를 사용하여 날아가듯 뛰어간다. 물 위를 걷는 것도 할 수 있다. 조용한 달밤에 호수를 걷는다.",
	"At the time of its birth, Vulpix has one white tail. The tail separates into six if this Pokémon receives plenty of love from its Trainer. The six tails become magnificently curled.": "태어났을 때는 하얀 꼬리가 한 개다. 애정을 많이 받으면 꼬리가 6개로 나뉘며 멋지게 말린다.",
	"They live together in a skulk, helping one another. Before eating their prey, they freeze it solid with their –58 degree Fahrenheit breath.": "무리가 서로 도우면서 살아간다. 영하 50도의 숨결로 먹이를 꽁꽁 얼려서 먹는다.",
	"Ninetales casts a sinister light from its bright red eyes to gain total control over its foe's mind. This Pokémon is said to live for a thousand years.": "새빨간 눈은 괴상한 빛을 발산하여 상대의 마음을 자유로이 조종한다. 1000년을 산다고 전해진다.",
	"Some said that deities visited mountains where Ninetales live, so in times long past, no one was allowed to go into those mountains.": "나인테일이 사는 산에는 신이 찾아온다고 전해져서 옛날에는 출입을 금지했었다.",
	"Jigglypuff's vocal cords can freely adjust the wavelength of its voice. This Pokémon uses this ability to sing at precisely the right wavelength to make its foes most drowsy.": "목소리의 파장을 자유로이 바꿀 수 있는 성대가 있어서 상대가 가장 졸리게 되는 파장으로 노래를 부를 수 있다.",
	"Wigglytuff has large, saucerlike eyes. The surfaces of its eyes are always covered with a thin layer of tears. If any dust gets in this Pokémon's eyes, it is quickly washed away.": "크고 동그란 눈동자 표면에는 항상 얇은 눈물 막이 쳐져 있다. 먼지가 들어가도 바로 씻겨 나간다.",
	"Zubat remains quietly unmoving in a dark spot during the bright daylight hours. It does so because prolonged exposure to the sun causes its body to become slightly burned.": "낮에 어두운 곳에서 가만히 있는 것은 긴 시간 동안 햇빛을 받으면 전신에 가벼운 화상을 입기 때문이다.",
	"Golbat loves to drink the blood of living things. It is particularly active in the pitch black of night. This Pokémon flits around in the night skies, seeking fresh blood.": "생물의 혈액을 매우 좋아한다. 특히 한밤중에 활동하는 경우가 많으며 생피를 찾아 밤하늘을 날아다닌다.",
	"During the daytime, Oddish buries itself in soil to absorb nutrients from the ground using its entire body. The more fertile the soil, the glossier its leaves become.": "낮에 땅속에 몸을 묻고 땅의 영양을 전신으로 빨아올린다. 비옥한 땅일수록 잎사귀에 윤이 난다고 한다.",
	"Gloom releases a foul fragrance from the pistil of its flower. When faced with danger, the stench worsens. If this Pokémon is feeling calm and secure, it does not release its usual stinky aroma.": "위험을 느끼면 암술에서 내는 구린 냄새가 더 강해지지만 마음이 평안할 때는 구린 냄새를 내지 않는다.",
	"Vileplume's toxic pollen triggers atrocious allergy attacks. That's why it is advisable never to approach any attractive flowers in a jungle, however pretty they may be.": "독 꽃가루는 심한 알레르기를 일으킨다. 정글에서 아름다운 꽃을 발견해도 섣불리 다가가지 않는 것이 좋다.",
	"Paras has parasitic mushrooms growing on its back called tochukaso. They grow large by drawing nutrients from this Bug Pokémon host. They are highly valued as a medicine for extending life.": "파라스로부터 양분을 빨아들여 자란 버섯은 동충하초라고 불리고 있다. 장수의 약이 되는 귀중한 버섯이다.",
	"Parasect is known to infest large trees en masse and drain nutrients from the lower trunk and roots. When an infested tree dies, they move onto another tree all at once.": "파라섹트는 집단으로 큰 나무의 밑동에 붙어 영양을 빨아들인다. 말라버리면 일제히 다른 나무로 이동한다.",
	"Venonat is said to have evolved with a coat of thin, stiff hair that covers its entire body for protection. It possesses large eyes that never fail to spot even minuscule prey.": "몸을 지키기 위해 가늘고 딱딱한 털이 전신을 둘러싸게 됐다고 전해진다. 작은 먹잇감도 놓치지 않는 눈을 가졌다.",
	"Venomoth is nocturnal—it is a Pokémon that only becomes active at night. Its favorite prey are small insects that gather around streetlights, attracted by the light in the darkness.": "야행성으로 밤에 활동을 시작한다. 가로등 빛에 이끌려 모여든 작은 벌레를 즐겨 먹는다.",
	"Diglett are raised in most farms. The reason is simple—wherever this Pokémon burrows, the soil is left perfectly tilled for planting crops. This soil is made ideal for growing delicious vegetables.": "농가 대부분이 디그다를 기르고 있다. 디그다가 구멍을 판 땅은 적당히 일궈져 있어 맛있는 채소가 재배되기 때문이다.",
	"The need to dig through volcanic rock in the ground has made them more powerful than the Diglett of other regions.": "다른 지방의 디그다보다도 힘이 세다. 용암질의 땅을 파헤치는 동안 단련된 것이다.",
	"Dugtrio are actually triplets that emerged from one body. As a result, each triplet thinks exactly like the other two triplets. They work cooperatively to burrow endlessly.": "본래 하나의 몸에서 세쌍둥이가 된 것이라 모두 생각하는 것이 같다. 힘을 모아 끝없이 파나간다.",
	"Its shining gold whiskers are advanced sensors that can detect vibrations from sounds several miles away.": "금빛으로 빛나는 수염은 고도의 센서다. 수 킬로미터 밖의 소리도 진동으로 감지할 수 있다.",
	"Meowth withdraws its sharp claws into its paws to slinkily sneak about without making any incriminating footsteps. For some reason, this Pokémon loves shiny coins that glitter with light.": "날카로운 발톱을 집어넣고 살금살금 발소리를 내지 않고 걸을 수 있다. 반짝반짝 빛나는 동전을 왠지 모르지만 매우 좋아한다.",
	"A royal house that flourished in the distant past brought it here from another region. Meowth is both selfish and prideful.": "먼 옛날에 번영한 왕족이 다른 지방에서 데려왔다. 제멋대로에 프라이드가 높다.",
	"Living with a savage, seafaring people has toughened this Pokémon's body so much that parts of it have turned to iron.": "전투적인 해양 민족과지내는 동안 단련되어몸 여기저기가 강철로 변화했다.",
	"Persian has six bold whiskers that give it a look of toughness. The whiskers sense air movements to determine what is in the Pokémon's surrounding vicinity. It becomes docile if grabbed by the whiskers.": "튼튼한 6가닥의 수염은 공기의 움직임으로 주변의 상태를 파악하는 역할을 한다. 수염을 잡히면 얌전해진다.",
	"Its round face is a symbol of wealth. Persian that have bigger, plumper faces are considered more beautiful.": "둥근 얼굴은 부의 상징이다. 더 포동포동하고 큰 얼굴을 가진 페르시온이 아름답다고 여겨진다.",
	"Psyduck uses a mysterious power. When it does so, this Pokémon generates brain waves that are supposedly only seen in sleepers. This discovery spurred controversy among scholars.": "이상한 힘을 발휘하는 고라파덕에게서 잠들어 있을 때만 발산되는 뇌파가 관측되어 학회에서 화제가 되었다.",
	"The webbed flippers on its forelegs and hind legs and the streamlined body of Golduck give it frightening speed. This Pokémon is definitely much faster than even the most athletic swimmer.": "손발의 물갈퀴와 유선형의 몸이 수중에서 무서울 만큼 빠른 스피드를 낸다. 금메달리스트보다 단연 빠르다.",
	"When Mankey starts shaking and its nasal breathing turns rough, it's a sure sign that it is becoming angry. However, because it goes into a towering rage almost instantly, it is impossible for anyone to flee its wrath.": "몸이 떨리며 콧김이 거칠어지면 화를 낼 조짐이지만 순식간에 격렬하게 화를 내기 때문에 도망갈 틈이 없다.",
	"When Primeape becomes furious, its blood circulation is boosted. In turn, its muscles are made even stronger. However, it also becomes much less intelligent at the same time.": "격렬하게 화를 내면 혈액순환이 좋아져 근육의 힘을 강하게 만든다. 단 머리 회전은 느려진다.",
	"Growlithe has a superb sense of smell. Once it smells anything, this Pokémon won't forget the scent, no matter what. It uses its advanced olfactory sense to determine the emotions of other living things.": "후각이 뛰어나서 한 번 맡은 냄새는 무슨 일이 있어도 절대 잊지 않는다. 상대의 기분을 냄새로 감지한다.",
	"Arcanine is known for its high speed. It is said to be capable of running over 6,200 miles in a single day and night. The fire that blazes wildly within this Pokémon's body is its source of power.": "10000km 거리를 하루 만에 달려간다고 전해지는 매우 빠른 포켓몬이다. 체내에서 불타오르는 불꽃이 파워가 된다.",
	"Poliwag has a very thin skin. It is possible to see the Pokémon's spiral innards right through the skin. Despite its thinness, however, the skin is also very flexible. Even sharp fangs bounce right off it.": "소용돌이 모양인 내장이 비칠 정도로 얇은 피부이지만 날카로운 이빨을 튕겨내는 탄력을 지니고 있다.",
	"The surface of Poliwhirl's body is always wet and slick with a slimy fluid. Because of this slippery covering, it can easily slip and slide out of the clutches of any enemy in battle.": "항상 몸의 표면이 액체로 미끈미끈하게 젖어 있어서 적에게 붙잡혀도 미끄덩 빠져나와 도망갈 수 있다.",
	"Poliwrath's highly developed, brawny muscles never grow fatigued, however much it exercises. It is so tirelessly strong, this Pokémon can swim back and forth across the ocean without effort.": "강인하게 발달한 근육은 아무리 운동해도 지치는 일이 없다. 태평양도 가볍게 횡단할 수 있을 정도다.",
	"Abra sleeps for 18 hours a day. However, it can sense the presence of foes even while it is sleeping. In such a situation, this Pokémon immediately teleports to safety.": "하루에 18시간 잠들어 있는 포켓몬이다. 잠든 상태에서도 적의 기척을 감지하면 순간이동하여 도망갈 수 있다.",
	"Kadabra emits a peculiar alpha wave if it develops a headache. Only those people with a particularly strong psyche can hope to become a Trainer of this Pokémon.": "두통을 유발하는 특수한 알파파를 발산하기 때문에 강한 정신력의 소유자가 아니면 윤겔라의 트레이너가 될 수 없다.",
	"Alakazam's brain continually grows, making its head far too heavy to support with its neck. This Pokémon holds its head up using its psychokinetic power instead.": "뇌가 점점 커져서 목으로는 지탱할 수 없을 만큼 머리가 무거워졌다. 초능력으로 머리를 지탱하고 있다.",
	"Machop's muscles are special—they never get sore no matter how much they are used in exercise. This Pokémon has sufficient power to hurl a hundred adult humans.": "아무리 운동을 해도 아프지 않은 특별한 근육을 가진 포켓몬이다. 어른 100명을 내던지는 파워다.",
	"Machoke's thoroughly toned muscles possess the hardness of steel. This Pokémon has so much strength, it can easily hold aloft a sumo wrestler on just one finger.": "잘 단련된 근육은 강철처럼 단단하다. 씨름 선수의 몸을 손가락 1개로 쉽게 들어 올릴 수 있는 괴력의 포켓몬이다.",
	"Machamp has the power to hurl anything aside. However, trying to do any work requiring care and dexterity causes its arms to get tangled. This Pokémon tends to leap into action before it thinks.": "무엇이든 내던질 수 있는 파워를 지녔으나 세밀한 작업을 하면 팔이 얽히고 만다. 생각하기보다 몸이 먼저 움직인다.",
	"Bellsprout's thin and flexible body lets it bend and sway to avoid any attack, however strong it may be. From its mouth, this Pokémon spits a corrosive fluid that melts even iron.": "가늘고 유연한 몸은 아무리 강한 공격이라도 휘어져 피할 수 있다. 입에서 철도 녹일 수 있는 액체가 나온다.",
	"Weepinbell has a large hook on its rear end. At night, the Pokémon hooks on to a tree branch and goes to sleep. If it moves around in its sleep, it may wake up to find itself on the ground.": "밤이 되면 엉덩이의 갈고리를 나뭇가지에 걸고 매달려서 잠든다. 잠버릇이 나쁘면 아침에 떨어져 있다.",
	"Victreebel has a long vine that extends from its head. This vine is waved and flicked about as if it were an animal to attract prey. When an unsuspecting prey draws near, this Pokémon swallows it whole.": "머리에 달린 긴 덩굴을 작은 생물처럼 움직여서 먹이를 유인한다. 가까이 왔을 때 덥석 한 번에 삼킨다.",
	"Tentacool's body is largely composed of water. If it is removed from the sea, it dries up like parchment. If this Pokémon happens to become dehydrated, put it back into the sea.": "몸 대부분이 물로 되어 있어 바다에서 나오면 바싹 말라버린다. 말라버렸을 때는 바다로 돌려보내 주자.",
	"Tentacruel has large red orbs on its head. The orbs glow before lashing the vicinity with a harsh ultrasonic blast. This Pokémon's outburst creates rough waves around it.": "머리의 붉은 구슬이 반짝일 때 격렬한 초음파가 주변에 발사된다. 그때 바다가 격렬히 파도친다고 한다.",
	"The longer a Geodude lives, the more its edges are chipped and worn away, making it more rounded in appearance. However, this Pokémon's heart will remain hard, craggy, and rough always.": "오래 산 꼬마돌일수록 몸의 모난 부분이 깎여 둥그렇게 되지만 마음은 언제까지나 울퉁불퉁 뾰족하고 거칠다.",
	"Geodude compete against each other with headbutts. The iron sand on their heads will stick to whichever one has stronger magnetism.": "박치기로 동료와 겨룬다. 머리의 사철은 자력이 강한 쪽으로 달라붙어 버린다.",
	"Graveler grows by feeding on rocks. Apparently, it prefers to eat rocks that are covered in moss. This Pokémon eats its way through a ton of rocks on a daily basis.": "바위를 먹고 성장하는 포켓몬이다. 이끼가 낀 바위를 좋아하는 것 같다. 하루에 1톤의 바위를 먹어버린다.",
	"Graveler's entire body is tinged with electricity due to the stones it likes to eat. It's very quick-tempered.": "좋아하는 돌의 영향으로 전신에 전기를 띠고 있다. 매우 쉽게 싸우려 드는 성격이다.",
	"Golem live up on mountains. If there is a large earthquake, these Pokémon will come rolling down off the mountains en masse to the foothills below.": "큰 지진이 일어나면 산에 사는 딱구리 여러 마리가 산기슭까지 데굴데굴 굴러 내려오는 일이 있다.",
	"It shoots large rocks that are charged with electricity. Tremendous electric shocks are flung out across the whole area of impact.": "전기를 띠는 큰 바위를 발사한다. 명중하면 주변 일대에 굉장한 전격을 내뿜는다.",
	"Ponyta is very weak at birth. It can barely stand up. This Pokémon becomes stronger by stumbling and falling to keep up with its parent.": "막 태어나서는 겨우 설 수 있는 정도지만 넘어지면서 부모의 뒤를 쫓아다니는 동안 하반신이 튼튼하게 자라난다.",
	"Its small horn hides a healing power. With a few rubs from this Pokémon’s horn, any slight wound you have will be healed.": "작은 뿔에 치유의 힘을숨기고 있다. 작은 상처라면뿔을 갖다 대서 치료해준다.",
	"Rapidash usually can be seen casually cantering in the fields and plains. However, when this Pokémon turns serious, its fiery manes flare and blaze as it gallops its way up to 150 mph.": "평상시는 느긋하게 들판을 뛰어다니지만 한 번 마음먹으면 갈기의 불꽃을 불태우며 시속 240km로 달린다.",
	"Little can stand up to its psycho cut. Unleashed from this Pokémon’s horn, the move will punch a hole right through a thick metal sheet.": "뿔에서 나오는 사이코커터는강력하다. 두꺼운 철판에구멍을 낼 정도의 파괴력을 가졌다.",
	"Slowpoke uses its tail to catch prey by dipping it in water at the side of a river. However, this Pokémon often forgets what it's doing and often spends entire days just loafing at water's edge.": "꼬리를 강에 넣고 먹이를 낚지만 이윽고 무엇을 하고 있었는지 잊고 강변에 엎드려 누운 채로 하루를 보낸다.",
	"Slowbro's tail has a Shellder firmly attached with a bite. As a result, the tail can't be used for fishing anymore. This causes Slowbro to grudgingly swim and catch prey instead.": "셀러가 물고 있어서 꼬리로 먹이를 낚을 수 없게 된 야도란은 마지못해 물속을 헤엄쳐 먹이를 잡고 있다.",
	"Magnemite attaches itself to power lines to feed on electricity. If your house has a power outage, check your circuit breakers. You may find a large number of this Pokémon clinging to the breaker box.": "전선에 들러붙어 전기를 먹고 있다. 정전되면 누전차단기를 살펴보자. 코일이 빽빽이 들러붙어 있을지도 모른다.",
	"Magneton emits a powerful magnetic force that is fatal to mechanical devices. As a result, large cities sound sirens to warn citizens of large-scale outbreaks of this Pokémon.": "강한 자력으로 기계를 망가트리기 때문에 큰 마을에서는 사이렌을 울려 레어코일의 대량 발생을 알린다.",
	"Farfetch'd is always seen with a stalk from a plant of some sort. Apparently, there are good stalks and bad stalks. This Pokémon has been known to fight with others over stalks.": "가지고 있는 식물의 줄기에도 좋은 것과 그렇지 않은 것이 있는 듯하여 파오리들이 줄기를 둘러싸고 싸우는 일도 있다.",
	"The Farfetch'd of the Galar region are brave warriors, and they wield thick, tough leeks in battle.": "가라르에 사는 파오리의 모습.굵고 튼튼한 파를 휘두르며용감하게 싸우는 전사다.",
	"Doduo's two heads never sleep at the same time. Its two heads take turns sleeping, so one head can always keep watch for enemies while the other one sleeps.": "2개의 머리가 동시에 잠드는 일은 없다. 자고 있을 때 적에게 습격당하지 않도록 교대로 망을 보고 있기 때문이다.",
	"Watch out if Dodrio's three heads are looking in three separate directions. It's a sure sign that it is on its guard. Don't go near this Pokémon if it's being wary—it may decide to peck you.": "3개의 머리가 서로 다른 방향을 향하고 있을 때는 경계 중인 증거다. 섣불리 가까이 가면 부리에 쪼인다.",
	"Seel hunts for prey in the frigid sea underneath sheets of ice. When it needs to breathe, it punches a hole through the ice with the sharply protruding section of its head.": "얼음으로 뒤덮인 바다에서 먹이를 잡는다. 숨을 쉴 때는 머리의 돌출된 부분으로 얼음을 깨고 바다 밖으로 얼굴을 내민다.",
	"Dewgong loves to snooze on bitterly cold ice. The sight of this Pokémon sleeping on a glacier was mistakenly thought to be a mermaid by a mariner long ago.": "차가운 얼음 위에서 자는 것을 매우 좋아한다. 옛날에 빙산에서 자는 모습을 본 뱃사람이 인어로 착각했다.",
	"Grimer's sludgy and rubbery body can be forced through any opening, however small it may be. This Pokémon enters sewer pipes to drink filthy wastewater.": "흐물흐물 물렁물렁한 몸은 아무리 좁은 틈이라도 파고들어 갈 수 있다. 하수관에 들어가 지저분한 물을 마신다.",
	"Brought to Alola to solve the garbage problem, Grimer seems to relish any and all kinds of trash.": "쓰레기 문제를 해결하기 위해 알로라에 데려왔다. 쓰레기라면 뭐든지 맛있게 먹어 치운다.",
	"From Muk's body seeps a foul fluid that gives off a nose-bendingly horrible stench. Just one drop of this Pokémon's body fluid can turn a pool stagnant and rancid.": "몸에서 배어 나오는 체액은 코를 찌를 정도로 강렬한 냄새를 뿜는다. 한 방울로 수영장의 물이 탁해지고 냄새가 난다.",
	"What look like fangs and claws are actually crystallized poison that will afflict you at a mere touch, so don't get too close.": "이빨이나 손톱으로 보이는 것은 독소의 결정이다. 만지기만 해도 독에 중독되므로 다가가면 위험하다.",
	"At night, this Pokémon uses its broad tongue to burrow a hole in the seafloor sand and then sleep in it. While it is sleeping, Shellder closes its shell, but leaves its tongue hanging out.": "밤이 되면 큰 혀로 해저의 모래에 구멍을 뚫고 그 안에서 잔다. 혀를 내민 채로 껍질을 닫고 잠든다.",
	"Cloyster is capable of swimming in the sea. It does so by swallowing water, then jetting it out toward the rear. This Pokémon shoots spikes from its shell using the same system.": "들이마신 바닷물을 뒤쪽으로 기운차게 뿜어내서 바닷속을 헤엄친다. 같은 방법으로 가시도 발사한다.",
	"Gastly is largely composed of gaseous matter. When exposed to a strong wind, the gaseous body quickly dwindles away. Groups of this Pokémon cluster under the eaves of houses to escape the ravages of wind.": "강풍을 맞으면 가스로 된 몸은 금세 날려져서 작아진다. 바람을 피해 고오스가 처마 밑에 모인다.",
	"Haunter is a dangerous Pokémon. If one beckons you while floating in darkness, you must never approach it. This Pokémon will try to lick you with its tongue and steal your life away.": "어둠 속에서 나타나는 고우스트가 손짓으로 불러도 절대 가까이 가면 안 된다. 날름 핥아져 생명을 빨린다.",
	"Sometimes, on a dark night, your shadow thrown by a streetlight will suddenly and startlingly overtake you. It is actually a Gengar running past you, pretending to be your shadow.": "한밤중 가로등 빛에 생겨난 그림자가 자신을 앞질러 가는 것은 팬텀이 그림자인 척하며 뛰어가기 때문이다.",
	"Onix has a magnet in its brain. It acts as a compass so that this Pokémon does not lose direction while it is tunneling. As it grows older, its body becomes increasingly rounder and smoother.": "뇌에 자석이 있어서 땅속을 파고 나가도 방향을 틀리지 않는다. 나이를 먹을수록 몸이 둥그스름해진다.",
	"If your nose becomes itchy while you are sleeping, it's a sure sign that one of these Pokémon is standing above your pillow and trying to eat your dream through your nostrils.": "잠들었을 때 너의 코가 근질근질하다면 슬리프가 머리맡에 서서 콧구멍을 통해 꿈을 먹으려고 하는 신호다.",
	"Hypno holds a pendulum in its hand. The arcing movement and glitter of the pendulum lull the foe into a deep state of hypnosis. While this Pokémon searches for prey, it polishes the pendulum.": "손에 쥐고 있는 추의 움직임과 반짝임이 상대를 깊은 최면 상태에 빠트린다. 먹이를 찾으며 추를 손질하고 있다.",
	"Krabby live on beaches, burrowed inside holes dug into the sand. On sandy beaches with little in the way of food, these Pokémon can be seen squabbling with each other over territory.": "모래 해변에 구멍을 뚫고 거기서 살고 있다. 먹이가 적은 모래 해변에서는 자리 확보를 위해 다투는 크랩들을 볼 수 있다.",
	"Kingler has an enormous, oversized claw. It waves this huge claw in the air to communicate with others. However, because the claw is so heavy, the Pokémon quickly tires.": "킹크랩은 거대한 집게를 휘둘러 동료 간에 신호를 보내지만 집게가 무거워서 곧 지쳐버린다.",
	"Voltorb was first sighted at a company that manufactures Poké Balls. The link between that sighting and the fact that this Pokémon looks very similar to a Poké Ball remains a mystery.": "몬스터볼을 만드는 회사에서 처음 발견됐다는 점과 생김새가 비슷한 점의 관련성은 아직도 수수께끼다.",
	"Electrode eats electricity in the atmosphere. On days when lightning strikes, you can see this Pokémon exploding all over the place from eating too much electricity.": "공기 중의 전기 에너지를 먹는다. 번개가 치는 날에는 전기를 너무 먹은 붐볼이 이곳저곳에서 대폭발한다.",
	"This Pokémon consists of six eggs that form a closely knit cluster. The six eggs attract each other and spin around. When cracks increasingly appear on the eggs, Exeggcute is close to evolution.": "동료애가 강한 여섯 알은 서로 끌어당기며 빙글빙글 회전하고 있다. 껍질의 금이 늘어나면 진화가 가까워진 것.",
	"Exeggutor originally came from the tropics. Its heads steadily grow larger from exposure to strong sunlight. It is said that when the heads fall off, they group together to form Exeggcute.": "남쪽 나라 태생인 나시의 머리는 강한 햇빛을 잔뜩 받고 점점 자라 땅에 떨어지면 아라리가 된다고 한다.",
	"It swings its long neck like a whip and smacks its opponents. This makes Exeggutor itself dizzy, too.": "긴 목을 채찍처럼 휘둘러서 머리로 상대를 힘껏 친다. 자신도 조금 어질어질해진다.",
	"Cubone pines for the mother it will never see again. Seeing a likeness of its mother in the full moon, it cries. The stains on the skull the Pokémon wears are made by the tears it sheds.": "두 번 다시 만나지 못하는 어미의 모습을 보름달에서 발견하고 울음소리를 낸다. 뒤집어쓰고 있는 뼈의 얼룩은 눈물 자국이다.",
	"Marowak is the evolved form of a Cubone that has overcome its sadness at the loss of its mother and grown tough. This Pokémon's tempered and hardened spirit is not easily broken.": "어미를 만날 수 없는 슬픔을 극복한 탕구리가 늠름하게 진화한 모습이다. 단련된 마음은 간단히 꺾이지 않는다.",
	"When it beats opponents with its bone, the cursed flames spread to them. No amount of water will stop those flames from burning.": "뼈다귀로 때리면 저주의 불꽃이 옮겨붙는다. 아무리 물을 끼얹어도 언제까지나 꺼지지 않고 계속 불타오른다.",
	"Hitmonlee's legs freely contract and stretch. Using these springlike legs, it bowls over foes with devastating kicks. After battle, it rubs down its legs and loosens the muscles to overcome fatigue.": "자유롭게 신축되는 다리로 강렬한 킥을 날려 상대를 발로 차 쓰러트린다. 싸운 뒤에 지친 다리를 주물러 풀어준다.",
	"Hitmonchan is said to possess the spirit of a boxer who had been working toward a world championship. This Pokémon has an indomitable spirit and will never give up in the face of adversity.": "세계 챔피언을 목표했던 복서의 혼이 깃들었다고 하는 홍수몬은 불굴의 정신으로 절대 지쳐 쓰러지지 않는다.",
	"Whenever Lickitung comes across something new, it will unfailingly give it a lick. It does so because it memorizes things by texture and by taste. It is somewhat put off by sour things.": "처음 본 것은 반드시 핥아본다. 혀의 감촉과 맛으로 기억해두는 것이다. 하지만 시큼한 것을 핥는 것은 조금 꺼린다.",
	"If Koffing becomes agitated, it raises the toxicity of its internal gases and jets them out from all over its body. This Pokémon may also overinflate its round body, then explode.": "자극받으면 가스의 독소가 강해져 몸의 이곳저곳에서 강하게 내뿜는다. 동그랗게 부풀어 오른 후 대폭발한다.",
	"Weezing loves the gases given off by rotted kitchen garbage. This Pokémon will find a dirty, unkempt house and make it its home. At night, when the people in the house are asleep, it will go through the trash.": "부패한 음식물 쓰레기에서 나온 가스를 매우 좋아한다. 청소하지 않는 집에서 눌러살며 가족이 모두 잠든 한밤중에 쓰레기통을 뒤진다.",
	"This Pokémon consumes particles that contaminate the air. Instead of leaving droppings, it expels clean air.": "대기 중의 오염된 성분을흡수하고 배설물 대신깨끗한 공기를 내보낸다.",
	"Rhyhorn runs in a straight line, smashing everything in its path. It is not bothered even if it rushes headlong into a block of steel. This Pokémon may feel some pain from the collision the next day, however.": "오로지 곧장 돌진하여 부순다. 강철 덩어리에 부딪혀도 멀쩡하지만 하루가 지나면 아픔을 조금 느낀다.",
	"Rhydon's horn can crush even uncut diamonds. One sweeping blow of its tail can topple a building. This Pokémon's hide is extremely tough. Even direct cannon hits don't leave a scratch.": "뿔은 다이아몬드 원석을 부수고 꼬리의 일격은 빌딩을 쓰러트린다. 단단한 피부는 대포에도 상처 입지 않는다.",
	"Chansey lays nutritionally excellent eggs on an everyday basis. The eggs are so delicious, they are easily and eagerly devoured by even those people who have lost their appetite.": "영양 만점인 알을 매일 낳는다. 식욕을 잃은 사람도 한 번에 먹어치울 정도로 맛있는 알이다.",
	"Tangela's vines snap off easily if they are grabbed. This happens without pain, allowing it to make a quick getaway. The lost vines are replaced by newly grown vines the very next day.": "적에게 붙잡히면 덩굴이 뚝 하고 끊긴다. 전혀 아프지 않기 때문에 그 틈에 도망간다. 다음 날에는 새로운 덩굴이 자란다.",
	"If you come across a young Kangaskhan playing by itself, you must never disturb it or attempt to catch it. The baby Pokémon's parent is sure to be in the area, and it will become violently enraged at you.": "캥카의 새끼가 혼자서 놀고 있어도 절대로 잡으려 하면 안 된다. 가까이 있는 부모가 격렬히 화낸다.",
	"Horsea eats small insects and moss off of rocks. If the ocean current turns fast, this Pokémon anchors itself by wrapping its tail around rocks or coral to prevent being washed away.": "작은 벌레나 바위의 이끼를 먹는다. 해류가 빨라지면 꼬리로 바위나 산호를 휘감아 떠내려가지 않게 한다.",
	"Seadra sleeps after wriggling itself between the branches of coral. Those trying to harvest coral are occasionally stung by this Pokémon's poison barbs if they fail to notice it.": "산호 가지 사이로 들어가 잠잔다. 시드라가 있는 줄 모르고 산호를 잡으려다 독가시에 찔리곤 한다.",
	"Goldeen is a very beautiful Pokémon with fins that billow elegantly in water. However, don't let your guard down around this Pokémon—it could ram you powerfully with its horn.": "물속에서 우아하게 나부끼는 지느러미가 매우 아름다운 포켓몬이지만 방심하고 있으면 강렬한 뿔의 일격을 당한다.",
	"In the autumn, Seaking males can be seen performing courtship dances in riverbeds to woo females. During this season, this Pokémon's body coloration is at its most beautiful.": "가을이 되면 암컷에게 프러포즈하기 위해 강바닥에서 춤추는 수컷을 볼 수 있다. 몸의 색이 가장 아름다운 계절이다.",
	"Staryu's center section has an organ called the core that shines bright red. If you go to a beach toward the end of summer, the glowing cores of these Pokémon look like the stars in the sky.": "여름이 끝날 무렵 밤에 모래 해변에 가면 핵이라고 불리는 기관을 붉게 빛내는 별가사리가 별처럼 보인다.",
	"Starmie's center section—the core—glows brightly in seven colors. Because of its luminous nature, this Pokémon has been given the nickname “the gem of the sea.”": "몸의 중심에 있는 핵이라 불리는 부분이 일곱 빛깔로 빛나기에 바다의 보석이라는 별명이 붙었다.",
	"Mr. Mime is a master of pantomime. Its gestures and motions convince watchers that something unseeable actually exists. Once the watchers are convinced, the unseeable thing exists as if it were real.": "몸짓으로 눈에 보이지 않는 것이 그곳에 있다고 믿게 만드는 팬터마임의 달인이다. 있다고 믿게 만든 것은 정말로 나타난다.",
	"Its talent is tap-dancing. It can also manipulate temperatures to create a floor of ice, which this Pokémon can kick up to use as a barrier.": "탭 댄스가 특기다. 냉기로만든 얼음 바닥을 차올려서배리어처럼 몸을 지킨다.",
	"Scyther is blindingly fast. Its blazing speed enhances the effectiveness of the twin scythes on its forearms. This Pokémon's scythes are so effective, they can slice through thick logs in one wicked stroke.": "눈에 보이지 않는 빠른 스피드가 양팔에 달린 낫의 날카로움을 한층 높여준다. 한 번 휘두르면 큰 나무도 두 동강 난다.",
	"Jynx walks rhythmically, swaying and shaking its hips as if it were dancing. Its motions are so bouncingly alluring, people seeing it are compelled to shake their hips without giving any thought to what they are doing.": "춤추는 듯한 자세로 리드미컬하게 걷는다. 그 움직임은 보고 있는 사람마저 얼떨결에 허리를 흔들 정도로 경쾌하다.",
	"When a storm arrives, gangs of this Pokémon compete with each other to scale heights that are likely to be stricken by lightning bolts. Some towns use Electabuzz in place of lightning rods.": "폭풍이 오면 나무 위처럼 벼락이 떨어질 만한 높은 장소로 앞다투어 올라간다. 피뢰침 대용으로 삼는 마을도 있다.",
	"In battle, Magmar blows out intensely hot flames from all over its body to intimidate its opponent. This Pokémon's fiery bursts create heat waves that ignite grass and trees in its surroundings.": "싸우게 되면 몸에서 작열하는 불꽃을 뿜어내 상대를 위협한다. 그 열풍으로 주변의 초목도 불태운다.",
	"Pinsir is astoundingly strong. It can grip a foe weighing twice its weight in its horns and easily lift it. This Pokémon's movements turn sluggish in cold places.": "자신의 몸무게 두 배나 되는 상대를 뿔로 집어 가볍게 들어 올리는 괴력을 지녔다. 추운 곳에서는 몸의 움직임이 둔해진다.",
	"This Pokémon is not satisfied unless it is rampaging at all times. If there is no opponent for Tauros to battle, it will charge at thick trees and knock them down to calm itself.": "항상 날뛰지 않으면 성에 차지 않는다. 싸울 상대가 없을 때는 큰 나무를 들이받아 쓰러트리고 맘을 가라앉힌다.",
	"Magikarp is a pathetic excuse for a Pokémon that is only capable of flopping and splashing. This behavior prompted scientists to undertake research into it.": "튀어 오르기만 하는 한심한 포켓몬이다. 왜 튀어 오르는지 조사한 연구자가 있을 정도로 무조건 튀고 튀고 튀어 오르기만 한다.",
	"When Magikarp evolves into Gyarados, its brain cells undergo a structural transformation. It is said that this transformation is to blame for this Pokémon's wildly violent nature.": "잉어킹에서 갸라도스로 진화할 때 뇌세포의 구조가 재구성되기 때문에 성격이 난폭해진다고 전해진다.",
	"People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.": "사람이 멸종의 위기로 몰아갔다. 석양이 내리면 수가 줄어든 동료를 찾아 슬픈 목소리로 노래한다고 한다.",
	"Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.": "몸의 세포를 재구성하여 변신한다. 전에 봤던 것을 기억해내면서 바뀌면 조금 다른 형태가 되어버린다.",
	"Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.": "사는 환경에 따라 돌연변이하는 불안정한 유전자를 지닌 포켓몬이다. 돌의 방사선이 진화를 일으킨다.",
	"Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.": "돌연변이로 인해 물속에서 생활할 수 있도록 지느러미와 아가미가 생겨났다. 물을 자유로이 조종하는 힘을 지녔다.",
	"Jolteon's cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.": "세포에서 나오는 약한 전기를 털의 정전기로 증폭시켜 번개를 떨어트린다. 곤두세운 털은 전기를 띤 바늘이다.",
	"Flareon's fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon's body temperature can rise to a maximum of 1,650 degrees Fahrenheit.": "푹신한 털은 높이 오른 체온을 공기 중으로 발산하여 낮추는 기능을 지녔다. 체온은 최고 900도까지 올라간다.",
	"Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.": "전신을 프로그램 데이터로 되돌려 전자 공간에 들어갈 수 있다. 복사 방지가 되어 있어 복사할 수 없다.",
	"Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.": "오랜 옛날에 멸종됐지만 인간의 손으로 화석에서 부활시킨 포켓몬 중 하나다. 적에게 습격당하면 단단한 껍질 속에 숨는다.",
	"Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.": "촉수를 이용하여 먹이를 잡는다. 껍질이 너무 커진 탓에 움직임이 둔해져서 멸종했다고 여겨지고 있다.",
	"Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.": "화석에서 부활한 포켓몬이지만 드물게 살아 있는 투구를 발견할 수 있다. 그 모습은 3억 년 동안 변치 않았다.",
	"Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.": "물속을 헤엄쳐 먹이를 잡았었다. 물에서의 생활을 지나 땅에서 살 수 있도록 아가미나 다리 등이 변화되기 시작했다.",
	"Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.": "호박에서 추출한 유전자를 재생하여 부활한 공룡시대의 포켓몬이다. 하늘의 왕이었다고 상상된다.",
	"Snorlax's typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.": "먹고 자는 것을 반복하다 하루가 끝난다. 큰 배 위를 놀이터로 삼은 아이들이 있을 정도로 얌전한 포켓몬이다.",
	"Articuno is a Legendary Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.": "얼음을 조종하는 전설의 새포켓몬이다. 날갯짓하면 공기가 차갑게 식기 때문에 프리져가 날면 눈이 온다고 전해진다.",
	"Zapdos is a Legendary Pokémon that has the ability to control electricity. It usually lives in thunderclouds. The Pokémon gains power if it is stricken by lightning bolts.": "전기를 조종하는 전설의 새포켓몬이다. 평상시는 번개 구름 속에서 지낸다. 번개를 맞으면 힘이 솟아난다.",
	"Moltres is a Legendary Pokémon that has the ability to control fire. If this Pokémon is injured, it is said to dip its body in the molten magma of a volcano to burn and heal itself.": "불꽃을 조종하는 전설의 새포켓몬이다. 몸이 상처 입으면 분화구의 마그마에 들어가 전신을 불태워 상처를 치료한다고 한다.",
	"Dratini continually molts and sloughs off its old skin. It does so because the life energy within its body steadily builds to reach uncontrollable levels.": "미뇽이 탈피를 반복하는 것은 몸속에서 생명 에너지가 점점 부풀어 올라 억제할 수 없게 되기 때문이다.",
	"Dragonair stores an enormous amount of energy inside its body. It is said to alter weather conditions in its vicinity by discharging energy from the crystals on its neck and tail.": "큰 에너지를 몸에 모으고 있다. 목과 꼬리의 수정에서 에너지를 발산하여 주변 날씨를 바꾼다고 한다.",
	"Dragonite is capable of circling the globe in just 16 hours. It is a kindhearted Pokémon that leads lost and foundering ships in a storm to the safety of land.": "16시간 만에 지구를 한 바퀴 돌 수 있다. 폭풍으로 난파 직전인 배를 발견하면 육지까지 유도하는 상냥한 포켓몬이다.",
	"Mewtwo is a Pokémon that was created by genetic manipulation. However, even though the scientific power of humans created this Pokémon's body, they failed to endow Mewtwo with a compassionate heart.": "유전자조작을 통해 만들어진 포켓몬이다. 인간은 과학의 힘으로 몸은 만들었지만 상냥한 마음을 만들 수는 없었다.",
	"Mew is said to possess the genetic composition of all Pokémon. It is capable of making itself invisible at will, so it entirely avoids notice even if it approaches people.": "모든 포켓몬의 유전자를 가졌다고 한다. 자유자재로 모습을 숨길 수 있어서 사람에게 가까이 다가가도 절대 들키지 않는다.",
	"In battle, Chikorita waves its leaf around to keep the foe at bay. However, a sweet fragrance also wafts from the leaf, becalming the battling Pokémon and creating a cozy, friendly atmosphere all around.": "잎사귀를 휘둘러 상대를 위협하지만 잎사귀에서 달콤한 향기가 풍겨 나와 서로 온화한 분위기가 된다.",
	"Bayleef's neck is ringed by curled-up leaves. Inside each tubular leaf is a small shoot of a tree. The fragrance of this shoot makes people peppy.": "목 주변의 둥그렇게 말린 잎사귀 안에는 작은 새싹 한 개가 나 있다. 그 향기는 사람을 기운 나게 한다.",
	"The fragrance of Meganium's flower soothes and calms emotions. In battle, this Pokémon gives off more of its becalming scent to blunt the foe's fighting spirit.": "꽃의 향기는 기분을 평안하게 만든다. 싸울 때는 향기를 발산하여 상대의 전의를 떨어뜨린다.",
	"Cyndaquil protects itself by flaring up the flames on its back. The flames are vigorous if the Pokémon is angry. However, if it is tired, the flames splutter fitfully with incomplete combustion.": "등에서 불꽃을 내뿜어 몸을 지킨다. 화났을 때의 불꽃은 기운차지만 지쳤을 때는 불완전연소한다.",
	"Quilava keeps its foes at bay with the intensity of its flames and gusts of superheated air. This Pokémon applies its outstanding nimbleness to dodge attacks even while scorching the foe with flames.": "불꽃의 기세와 열풍으로 위협한다. 재빠른 몸동작으로 상대의 공격을 피하면서 동시에 불꽃으로 태운다.",
	"Typhlosion obscures itself behind a shimmering heat haze that it creates using its intensely hot flames. This Pokémon creates blazing explosive blasts that burn everything to cinders.": "작열하는 불꽃으로 주변에 아지랑이를 만들어내서 모습을 숨길 수 있다. 불타오르며 폭발하는 바람은 모든 것을 태운다.",
	"Despite the smallness of its body, Totodile's jaws are very powerful. While the Pokémon may think it is just playfully nipping, its bite has enough power to cause serious injury.": "몸은 작지만 턱의 힘은 강하다. 리아코 나름은 살포시 물려고 하지만 큰 상처를 입힐 정도의 힘이 있다.",
	"Once Croconaw has clamped its jaws on its foe, it will absolutely not let go. Because the tips of its fangs are forked back like barbed fishhooks, they become impossible to remove when they have sunk in.": "한 번 물고 늘어지면 절대로 놓지 않는다. 이빨 끝이 낚싯바늘처럼 휘어져 있어서 한 번 들어가면 빠지지 않는다.",
	"Feraligatr intimidates its foes by opening its huge mouth. In battle, it will kick the ground hard with its thick and powerful hind legs to charge at the foe at an incredible speed.": "큰 입을 열고 상대를 위협한다. 강인한 뒷다리로 땅을 차고 굉장한 스피드로 돌진해온다.",
	"When Sentret sleeps, it does so while another stands guard. The sentry wakes the others at the first sign of danger. When this Pokémon becomes separated from its pack, it becomes incapable of sleep due to fear.": "잠잘 때는 교대로 망을 본다. 위험을 탐지하면 동료를 깨운다. 무리에서 떨어지면 무서워서 자지 못한다.",
	"Furret has a very slim build. When under attack, it can slickly squirm through narrow spaces and get away. In spite of its short limbs, this Pokémon is very nimble and fleet.": "적에게 습격당해도 좁은 틈으로 쑥 들어가서 도망갈 수 있다. 팔다리는 짧지만 매우 날쌔다.",
	"Hoothoot has an internal organ that senses and tracks the earth's rotation. Using this special organ, this Pokémon begins hooting at precisely the same time every day.": "몸 안에 지구의 자전을 감지해내는 기관을 지니고 있어서 매일 같은 시간이 되면 울음소리를 낸다.",
	"Noctowl never fails at catching prey in darkness. This Pokémon owes its success to its superior vision that allows it to see in minimal light, and to its soft, supple wings that make no sound in flight.": "약간의 빛만으로도 볼 수 있는 우수한 눈과 날갯소리를 내지 않는 부드러운 깃털 덕분에 어둠 속에서 먹이를 절대 놓치지 않는다.",
	"Ledyba secretes an aromatic fluid from where its legs join its body. This fluid is used for communicating with others. This Pokémon conveys its feelings to others by altering the fluid's scent.": "몸통과 다리의 연결 부위에서 나는 액체의 냄새로 동료와 커뮤니케이션을 취하고 있다. 냄새의 차이로 기분을 전한다고 한다.",
	"It is said that in lands with clean air, where the stars fill the sky, there live Ledian in countless numbers. There is a good reason for this—the Pokémon uses the light of the stars as its energy.": "별이 많이 보이는 공기가 깨끗한 장소에는 레디안이 많이 산다고 한다. 별빛을 에너지로 삼기 때문이다.",
	"The web spun by Spinarak can be considered its second nervous system. It is said that this Pokémon can determine what kind of prey is touching its web just by the tiny vibrations it feels through the web's strands.": "실로 만든 함정은 제2의 신경이다. 실에 전해지는 약간의 진동만으로 먹이의 종류를 알 수 있다고 전해진다.",
	"Ariados's feet are tipped with tiny hooked claws that enable it to scuttle on ceilings and vertical walls. This Pokémon constricts the foe with thin and strong silk webbing.": "발끝에는 작은 갈고리발톱이 있어서 천장이나 수직인 벽도 걸을 수 있다. 가늘고 튼튼한 실로 적을 조른다.",
	"If this Pokémon is flying by fluttering only a pair of wings on either the forelegs or hind legs, it's proof that Crobat has been flying a long distance. It switches the wings it uses if it is tired.": "팔이나 다리 어느 한쪽만으로 날갯짓할 때는 긴 거리를 날고 있다는 증거다. 지치면 날갯짓하는 날개를 바꾼다.",
	"Chinchou lets loose positive and negative electrical charges from its two antennas to make its prey faint. This Pokémon flashes its electric lights to exchange signals with others.": "2개의 촉수로 플러스와 마이너스 전기를 흘려 먹이를 기절시킨다. 전기의 빛은 동료와의 신호다.",
	"Lanturn is nicknamed “the deep-sea star” for its illuminated antenna. This Pokémon produces light by causing a chemical reaction between bacteria and its bodily fluids inside the antenna.": "심해의 별이라 불리는 포켓몬이다. 촉수 안의 박테리아와 체액을 화학 반응시켜서 빛을 만든다.",
	"Pichu charges itself with electricity more easily on days with thunderclouds or when the air is very dry. You can hear the crackling of static electricity coming off this Pokémon.": "번개 구름이 있을 때나 공기가 건조한 날은 전기가 쉽게 모인다. 타다닥 정전기 소리가 난다.",
	"On nights with many shooting stars, Cleffa can be seen dancing in a ring. They dance through the night and stop only at the break of day, when these Pokémon quench their thirst with the morning dew.": "별똥별이 많은 밤에는 둥글게 모여 춤추는 삐의 모습을 볼 수 있다. 일출 때까지 춤추며 밤이슬로 목을 축인다.",
	"Igglybuff's vocal cords are not sufficiently developed. It would hurt its throat if it were to sing too much. This Pokémon gargles with freshwater from a clean stream.": "성대가 아직 충분히 발달하지 않아 계속 노래 부르면 목이 아프다. 깨끗한 시냇물로 양치질한다.",
	"As its energy, Togepi uses the positive emotions of compassion and pleasure exuded by people and Pokémon. This Pokémon stores up feelings of happiness inside its shell, then shares them with others.": "사람이나 포켓몬이 발산하는 상냥함이나 즐거운 마음을 에너지로 삼는다. 껍질 안에 모은 행복을 나눈다.",
	"Togetic is said to be a Pokémon that brings good fortune. When the Pokémon spots someone who is pure of heart, it is said to appear and share its happiness with that person.": "행운을 가져다주는 포켓몬이라고 전해진다. 순수한 마음을 지닌 자를 발견하면 모습을 드러내고 행복을 나누어준다.",
	"Natu cannot fly because its wings are not yet fully grown. If your eyes meet with this Pokémon's eyes, it will stare back intently at you. But if you move even slightly, it will hop away to safety.": "날개가 아직 자라지 않아 날 수 없다. 눈을 마주치면 가만히 쳐다보지만 상대가 조금이라도 움직이면 뛰어올라 도망간다.",
	"Xatu stands rooted and still in one spot all day long. People believe that this Pokémon does so out of fear of the terrible things it has foreseen in the future.": "온종일 네이티오가 꼼짝하지 않는 것은 미래예지로 알게 된 무서운 사건에 겁을 먹고 있기 때문이라고 믿어지고 있다.",
	"Mareep's fluffy coat of wool rubs together and builds a static charge. The more static electricity is charged, the more brightly the lightbulb at the tip of its tail glows.": "털의 마찰로 정전기가 모인다. 전력이 많이 모일수록 꼬리 끝에 붙은 전구가 밝게 빛난다.",
	"Flaaffy's wool quality changes so that it can generate a high amount of static electricity with a small amount of wool. The bare and slick parts of its hide are shielded against electricity.": "털의 성질이 변화하기 때문에 적은 양으로도 많은 전기를 만들어낸다. 전기를 차단하는 반질반질한 피부를 가졌다.",
	"Ampharos gives off so much light that it can be seen even from space. People in the old days used the light of this Pokémon to send signals back and forth with others far away.": "전룡의 빛은 우주에서도 보인다. 옛날 사람은 전룡의 빛을 써서 멀리 있는 동료와 신호를 주고받았다.",
	"When Bellossom gets exposed to plenty of sunlight, the leaves ringing its body begin to spin around. This Pokémon's dancing is renowned in the southern lands.": "태양의 빛을 잔뜩 받으면 몸의 잎사귀가 빙글빙글 돌기 시작한다. 아르코의 춤은 남쪽 나라의 명물이다.",
	"Marill's oil-filled tail acts much like a life preserver. If you see just its tail bobbing on the water's surface, it's a sure indication that this Pokémon is diving beneath the water to feed on aquatic plants.": "기름이 가득한 꼬리는 튜브 대용이다. 수면에 꼬리만 떠 있을 때는 잠수하여 물풀을 먹고 있다는 표시다.",
	"Azumarill's long ears are indispensable sensors. By focusing its hearing, this Pokémon can identify what kinds of prey are around, even in rough and fast-running rivers.": "긴 귀는 마릴리의 중요한 센서다. 귀를 기울이면 물살이 격한 강에서도 그곳에 있는 먹이의 종류를 안다.",
	"Sudowoodo camouflages itself as a tree to avoid being attacked by enemies. However, because its hands remain green throughout the year, the Pokémon is easily identified as a fake during the winter.": "적에게 습격당하지 않으려 나무인 척한다. 양손이 일 년 내내 초록빛이라 겨울에는 가짜임이 바로 들통 난다.",
	"The curled hair on Politoed's head is proof of its status as a king. It is said that the longer and more curled the hair, the more respect this Pokémon earns from its peers.": "머리의 말린 머리칼은 왕의 징표이다. 길고 아름답게 말린 왕구리일수록 동료에게 존경받는다고 전해진다.",
	"This Pokémon drifts and floats with the wind. If it senses the approach of strong winds, Hoppip links its leaves with other Hoppip to prepare against being blown away.": "바람을 타고 둥둥 떠다니는 포켓몬이다. 강풍의 기척을 느끼면 동료끼리 잎사귀를 휘감아 날아가지 않도록 준비한다.",
	"Skiploom's flower blossoms when the temperature rises above 64 degrees Fahrenheit. How much the flower opens depends on the temperature. For that reason, this Pokémon is sometimes used as a thermometer.": "기온이 18도를 넘으면 꽃이 핀다. 온도에 따라 꽃이 피는 모습이 바뀌어서 온도계 대신 쓰기도 한다.",
	"Jumpluff rides warm southern winds to cross the sea and fly to foreign lands. The Pokémon descends to the ground when it encounters cold air while it is floating.": "따뜻한 남풍을 타고 바다를 건너 외국까지 날아가는 포켓몬이다. 차가운 공기에 닿으면 땅에 내려온다.",
	"Aipom's tail ends in a hand-like appendage that can be cleverly manipulated. However, because the Pokémon uses its tail so much, its real hands have become rather clumsy.": "능숙하게 움직이는 꼬리 끝을 손바닥 대신 사용하다 보니 반대로 양손이 둔해져 버린 포켓몬이다.",
	"Sunkern tries to move as little as it possibly can. It does so because it tries to conserve all the nutrients it has stored in its body for its evolution. It will not eat a thing, subsisting only on morning dew.": "몸에 모은 영양을 진화할 때까지 간직하기 위해 거의 움직이려 하지 않는다. 아무것도 먹지 않고 아침 이슬만 마시고 있다.",
	"Sunflora converts solar energy into nutrition. It moves around actively in the daytime when it is warm. It stops moving as soon as the sun goes down for the night.": "태양 에너지에서 영양을 만들어낸다. 기온이 높은 낮에는 활발하게 움직이고 태양이 지면 뚝 하니 움직이지 않게 된다.",
	"Yanma is capable of seeing 360 degrees without having to move its eyes. It is a great flier that is adept at making sudden stops and turning midair. This Pokémon uses its flying ability to quickly chase down targeted prey.": "눈알을 움직이지 않고 360도를 볼 수 있다. 급브레이크나 방향 전환이 특기다. 노린 먹이를 빠르게 몰아넣는다.",
	"Wooper usually lives in water. However, it occasionally comes out onto land in search of food. On land, it coats its body with a gooey, toxic film.": "평상시엔 물속에서 지내지만 먹이를 찾거나 할 때는 가끔 지상에 나온다. 땅에서는 독 점액으로 몸을 둘러싼다.",
	"Quagsire hunts for food by leaving its mouth wide open in water and waiting for its prey to blunder in unaware. Because the Pokémon does not move, it does not get very hungry.": "물속에서 입을 열고 우연히 먹이가 뛰어들기를 그저 기다리고 있다. 움직이지 않기에 별로 배가 안 고프다.",
	"Espeon is extremely loyal to any Trainer it considers to be worthy. It is said that this Pokémon developed its precognitive powers to protect its Trainer from harm.": "인정한 트레이너에게는 극히 충실하다. 트레이너를 위험에서 지키기 위해 예지능력이 발달했다고 전해진다.",
	"Umbreon evolved as a result of exposure to the moon's waves. It hides silently in darkness and waits for its foes to make a move. The rings on its body glow when it leaps to attack.": "달의 파동을 받아 진화한 포켓몬이다. 어둠 속에 가만히 숨어 상대를 살핀다. 습격할 때 몸의 둥근 무늬가 빛난다.",
	"Murkrow was feared and loathed as the alleged bearer of ill fortune. This Pokémon shows strong interest in anything that sparkles or glitters. It will even try to steal rings from women.": "불행을 가져온다고 하여 두려움의 대상이었다. 반짝반짝 빛나는 것에 흥미를 보이며 여성의 반지를 가져가려 한다.",
	"Slowking undertakes research every day in an effort to solve the mysteries of the world. However, this Pokémon apparently forgets everything it has learned if the Shellder on its head comes off.": "세계의 불가사의를 밝혀내기 위해 매일 연구하고 있지만 머리에 있는 셀러가 벗겨지면 전부 잊어버리는 것 같다.",
	"Misdreavus frightens people with a creepy, sobbing cry. The Pokémon apparently uses its red spheres to absorb the fearful feelings of foes and turn them into nutrition.": "흐느껴 우는 듯한 울음소리로 겁을 준다. 상대의 두려워하는 마음을 빨간 구슬로 흡수하여 영양분으로 삼는 것 같다.",
	"This Pokémon is shaped like ancient writing. It is a mystery as to which came first, the ancient writings or the various Unown. Research into this topic is ongoing but nothing is known.": "고대 문자를 닮은 모습의 포켓몬이다. 먼저 생겨난 것은 문자인가 안농인가. 연구 중이지만 아직도 수수께끼다.",
	"If two or more Wobbuffet meet, they will turn competitive and try to outdo each other's endurance. However, they may try to see which one can endure the longest without food. Trainers need to beware of this habit.": "두 마리 이상 모이면 참기 겨루기를 시작하는데 배고픔도 참아버리기 때문에 마자용 트레이너는 주의가 필요하다.",
	"Girafarig's rear head also has a brain, but it is small. The rear head attacks in response to smells and sounds. Approaching this Pokémon from behind can cause the rear head to suddenly lash out and bite.": "꼬리의 머리에도 작은 뇌가 있다. 냄새나 소리에 반응하여 공격하기 때문에 뒤에서 접근하면 느닷없이 물린다.",
	"Pineco hangs from a tree branch and patiently waits for prey to come along. If the Pokémon is disturbed while eating by someone shaking its tree, it drops down to the ground and explodes with no warning.": "나뭇가지에 매달려 먹이를 기다린다. 나무가 흔들려 식사를 방해받으면 땅으로 떨어진 후 느닷없이 폭발한다.",
	"Forretress conceals itself inside its hardened steel shell. The shell is opened when the Pokémon is catching prey, but it does so at such a quick pace that the shell's inside cannot be seen.": "강철 껍질 안에 본체가 있다. 먹이를 잡을 때 껍질이 열리지만 너무 빨라서 안이 보이진 않는다.",
	"Dunsparce has a drill for its tail. It uses this tail to burrow into the ground backward. This Pokémon is known to make its nest in complex shapes deep under the ground.": "드릴 꼬리를 사용해서 뒤쪽을 향해 땅을 파고 들어가 복잡한 형태의 둥지를 땅속 깊이 만드는 포켓몬이다.",
	"Gligar glides through the air without a sound as if it were sliding. This Pokémon hangs on to the face of its foe using its clawed hind legs and the large pincers on its forelegs, then injects the prey with its poison barb.": "소리 내지 않고 미끄러지듯 활공한다. 양손의 커다란 손톱과 발의 발톱으로 먹이의 얼굴에 달라붙어 독침을 찌른다.",
	"Steelix lives even further underground than Onix. This Pokémon is known to dig toward the earth's core. There are records of this Pokémon reaching a depth of over six-tenths of a mile underground.": "롱스톤보다 깊은 땅속에 살고 있다. 지구의 중심을 향해 파고들어 가서 깊이가 1km에 달하기도 한다.",
	"By baring its fangs and making a scary face, Snubbull sends smaller Pokémon scurrying away in terror. However, this Pokémon seems a little sad at making its foes flee.": "이빨을 드러내고 무서운 얼굴을 하면 작은 포켓몬은 겁을 먹고 도망친다. 남겨진 블루는 조금 외로워 보인다.",
	"Granbull has a particularly well-developed lower jaw. The enormous fangs are heavy, causing the Pokémon to tip its head back for balance. Unless it is startled, it will not try to bite indiscriminately.": "아래턱이 매우 발달한 포켓몬이다. 이빨이 무거워서 목을 기울이고 있다. 놀라게 하지 않으면 무턱대고 물지 않는다.",
	"Qwilfish sucks in water, inflating itself. This Pokémon uses the pressure of the water it swallowed to shoot toxic quills all at once from all over its body. It finds swimming somewhat challenging.": "들이마신 물의 힘을 이용하여 전신의 독침을 일제히 쏘아댄다. 헤엄치는 것이 조금 서툰 포켓몬이다.",
	"Scizor has a body with the hardness of steel. It is not easily fazed by ordinary sorts of attacks. This Pokémon flaps its wings to regulate its body temperature.": "강철의 강도를 지닌 몸은 어지간한 공격으로는 꿈쩍도 하지 않는다. 날갯짓으로 체온을 조절한다.",
	"Shuckle quietly hides itself under rocks, keeping its body concealed inside its hard shell while eating berries it has stored away. The berries mix with its body fluids to become a juice.": "바위 밑에서 껍질 안에 비축해둔 나무열매를 먹으면서 몸을 숨기고 있다. 나무열매는 체액과 섞여 주스가 된다.",
	"Heracross charges in a straight line at its foe, slips beneath the foe's grasp, and then scoops up and hurls the opponent with its mighty horn. This Pokémon even has enough power to topple a massive tree.": "똑바로 적에게 돌격하여 강인한 뿔로 들어 올려 내던진다. 큰 나무도 뿌리째 뽑아 쓰러트릴 만한 파워다.",
	"Sneasel scales trees by punching its hooked claws into the bark. This Pokémon seeks out unguarded nests and steals eggs for food while the parents are away.": "손발의 갈고리 손발톱을 꽂아 나무를 오른다. 부모가 없는 틈을 노려 나무 위에 있는 둥지에서 알을 훔쳐 먹는다.",
	"This Pokémon likes to lick its palms that are sweetened by being soaked in honey. Teddiursa concocts its own honey by blending fruits and pollen collected by Beedrill.": "꿀이 밴 손바닥을 핥고 있다. 깜지곰의 꿀은 과일과 독침붕이 모은 꽃가루가 혼합되어 만들어진다.",
	"In the forests inhabited by Ursaring, it is said that there are many streams and towering trees where they gather food. This Pokémon walks through its forest gathering food every day.": "숲 속에는 링곰이 먹이를 수집하는 큰 나무나 시냇가가 여기저기에 있다고 한다. 매일 먹이를 모으며 숲을 걷는다.",
	"Molten magma courses throughout Slugma's circulatory system. If this Pokémon is chilled, the magma cools and hardens. Its body turns brittle and chunks fall off, reducing its size.": "몸 안에는 작열하는 용암이 소용돌이치지만 식으면 굳어지고 부서져서 몸이 작아진다.",
	"Magcargo's shell is actually its skin that hardened as a result of cooling. Its shell is very brittle and fragile—just touching it causes it to crumble apart. This Pokémon returns to its original size by dipping itself in magma.": "껍질은 피부가 식어 굳어진 것이다. 만지기만 해도 산산이 부서져 버린다. 마그마에 들어가면 원래 크기로 돌아온다.",
	"Swinub roots for food by rubbing its snout against the ground. Its favorite food is a mushroom that grows under the cover of dead grass. This Pokémon occasionally roots out hot springs.": "땅에 코를 비비며 먹이를 찾는다. 마른 풀 밑에 난 버섯을 좋아한다. 가끔 온천을 파내기도 한다.",
	"Piloswine is covered by a thick coat of long hair that enables it to endure the freezing cold. This Pokémon uses its tusks to dig up food that has been buried under ice.": "얼어붙는 추위에도 버틸 수 있도록 두껍고 긴 털가죽에 덮여 있다. 얼음에 묻힌 먹이를 이빨로 파낸다.",
	"Corsola's branches glitter very beautifully in seven colors when they catch sunlight. If any branch breaks off, this Pokémon grows it back in just one night.": "산호 가지는 태양의 빛을 받으면 일곱 빛깔로 반짝반짝 빛이 나 정말 아름답다. 부러져도 하룻밤이면 원래대로 자라난다.",
	"Remoraid sucks in water, then expels it at high velocity using its abdominal muscles to shoot down flying prey. When evolution draws near, this Pokémon travels downstream from rivers.": "복근을 이용하여 마신 물을 힘차게 뿜어내서 하늘을 나는 먹이를 잡는다. 진화가 가까워지면 강을 따라 내려간다.",
	"Octillery grabs onto its foe using its tentacles. This Pokémon tries to immobilize it before delivering the finishing blow. If the foe turns out to be too strong, Octillery spews ink to escape.": "흡반이 달린 팔로 상대를 휘감는다. 움직이지 못하게 되면 쓰러트린다. 버거울 때는 먹물을 뿜고 도망간다.",
	"Delibird carries its food bundled up in its tail. There once was a famous explorer who managed to reach the peak of the world's highest mountain, thanks to one of these Pokémon sharing its food.": "꼬리로 먹이를 둘러싸서 나르는 포켓몬이다. 딜리버드가 나눠준 먹이 덕분에 에베레스트 산을 등정한 모험가가 있었다.",
	"On sunny days, schools of Mantine can be seen elegantly leaping over the sea's waves. This Pokémon is not bothered by the Remoraid that hitches rides.": "맑은 날에는 바다 위를 우아하게 뛰어오르는 만타인 무리를 볼 수 있다. 총어가 들러붙어 있어도 신경 쓰지 않는다.",
	"Skarmory is entirely encased in hard, protective armor. This Pokémon flies at close to 190 mph. It slashes foes with its wings that possess swordlike cutting edges.": "전신이 단단한 갑옷으로 둘러싸여 있다. 시속 300km의 스피드로 하늘을 날아 칼날 같은 날카로운 날개로 베어낸다.",
	"Houndour hunt as a coordinated pack. They communicate with each other using a variety of cries to corner their prey. This Pokémon's remarkable teamwork is unparalleled.": "여러 가지 울음소리를 사용하여 동료와 연락을 주고받아 먹이를 몰아간다. 팀워크는 포켓몬 중 제일이다.",
	"In a Houndoom pack, the one with its horns raked sharply toward the back serves a leadership role. These Pokémon choose their leader by fighting among themselves.": "머리의 뿔이 크게 뒤로 꺾여 있는 헬가가 그룹의 리더 격인 존재다. 동료 간에 경쟁하여 리더가 결정된다.",
	"Kingdra lives at extreme ocean depths that are otherwise uninhabited. It has long been believed that the yawning of this Pokémon creates spiraling ocean currents.": "생물이 살지 않는 심해에 서식한다. 킹드라의 하품이 해류의 소용돌이를 일으킨다고 오랫동안 믿어져 왔다.",
	"For its nest, Phanpy digs a vertical pit in the ground at the edge of a river. It marks the area around its nest with its trunk to let the others know that the area has been claimed.": "강 근처에 수직으로 구멍을 파고 산다. 사는 곳 가까이에 코의 표시를 남겨 자신의 장소라고 동료에게 알리고 있다.",
	"Donphan's favorite attack is curling its body into a ball, then charging at its foe while rolling at high speed. Once it starts rolling, this Pokémon can't stop very easily.": "몸을 둥글게 말아 고속 회전하며 상대에게 돌진하는 공격이 특기다. 구르기 시작하면 어지간해서는 멈출 수 없다.",
	"Porygon2 was created by humans using the power of science. The man-made Pokémon has been endowed with artificial intelligence that enables it to learn new gestures and emotions on its own.": "인간이 과학의 힘으로 만들어냈다. 인공 지능을 지니고 있어서 새로운 동작이나 감정을 혼자서 익혀간다.",
	"Stantler's magnificent antlers were traded at high prices as works of art. As a result, this Pokémon was hunted close to extinction by those who were after the priceless antlers.": "멋지게 생긴 뿔은 미술품으로 비싸게 팔리기 때문에 멸종 직전까지 남획됐었던 포켓몬이다.",
	"Smeargle marks the boundaries of its territory using a body fluid that leaks out from the tip of its tail. Over 5,000 different marks left by this Pokémon have been found.": "꼬리 끝에서 배어 나오는 체액으로 영역 주변에 자신의 마크를 그린다. 5000종의 마크가 발견됐다.",
	"Tyrogue becomes stressed out if it does not get to train every day. When raising this Pokémon, the Trainer must establish and uphold various training methods.": "매일 트레이닝하지 않으면 스트레스가 쌓이기 때문에 트레이너는 키울 때 스케줄 관리에 여러모로 고민해야 한다.",
	"Hitmontop spins on its head at high speed, all the while delivering kicks. This technique is a remarkable mix of both offense and defense at the same time. The Pokémon travels faster spinning than it does walking.": "고속 회전하며 날리는 킥은 공격과 방어를 겸비한 훌륭한 기술이다. 걷는 것보다 회전하는 편이 빠르다.",
	"Smoochum actively runs about, but also falls quite often. Whenever the chance arrives, it will look for its reflection to make sure its face hasn't become dirty.": "기운차게 돌아다니지만 자주 넘어진다. 벌떡 일어나서는 호수의 수면에 얼굴을 비추고 더러워지지 않았는지 살핀다.",
	"Elekid stores electricity in its body. If it touches metal and accidentally discharges all its built-up electricity, this Pokémon begins swinging its arms in circles to recharge itself.": "금속을 만져서 몸에 모은 전기가 방전돼버리면 양손을 빙글빙글 돌려서 다시 전기를 모은다.",
	"Magby's state of health is determined by observing the fire it breathes. If the Pokémon is spouting yellow flames from its mouth, it is in good health. When it is fatigued, black smoke will be mixed in with the flames.": "노란색 불꽃이 입에서 뿜어져 나오는 것은 건강하다는 증거이지만 지쳐 있을 때는 검은 연기가 섞이게 된다.",
	"Miltank gives over five gallons of milk on a daily basis. Its sweet milk is enjoyed by children and grown-ups alike. People who can't drink milk turn it into yogurt and eat it instead.": "매일 20리터의 우유가 나온다. 달콤한 우유는 어른도 아이도 매우 좋아한다. 싫어하는 사람은 요구르트로 만들어 먹는다.",
	"Blissey senses sadness with its fluffy coat of fur. If it does so, this Pokémon will rush over to a sad person, no matter how far away, to share a Lucky Egg that brings a smile to any face.": "푹신푹신한 털로 슬퍼하는 마음을 감지하면 아무리 멀어도 바로 달려가서 미소 짓게 되는 행복의알을 나눠준다.",
	"Raikou embodies the speed of lightning. The roars of this Pokémon send shock waves shuddering through the air and shake the ground as if lightning bolts had come crashing down.": "번개의 스피드가 깃들어 있는 포켓몬이다. 그 울음소리는 번개가 내리쳤을 때처럼 공기를 떨리게 하며 대지를 흔든다.",
	"Entei embodies the passion of magma. This Pokémon is thought to have been born in the eruption of a volcano. It sends up massive bursts of fire that utterly consume all that they touch.": "마그마의 정열이 깃들어 있는 포켓몬이다. 화산 분화 속에서 태어났다고 여겨지며 모든 것을 태워버리는 불꽃을 뿜어 올린다.",
	"Suicune embodies the compassion of a pure spring of water. It runs across the land with gracefulness. This Pokémon has the power to purify dirty water.": "솟아나는 물의 부드러움이 깃들어 있는 포켓몬이다. 흐르는 듯한 몸놀림으로 대지를 달려 탁해진 물을 맑게 하는 힘을 지녔다.",
	"Larvitar is born deep under the ground. To come up to the surface, this Pokémon must eat its way through the soil above. Until it does so, Larvitar cannot see its parents.": "땅속 깊은 곳에서 태어나는 애버라스는 흙을 먹어치우고 지상에 나오지 않으면 부모의 얼굴을 볼 수가 없다.",
	"Pupitar creates a gas inside its body that it compresses and forcefully ejects to propel itself like a jet. The body is very durable—it avoids damage even if it hits solid steel.": "체내에서 만들어낸 가스를 압축하여 기운차게 분사해서 날아간다. 강철에 부딪혀도 멀쩡한 몸이다.",
	"Tyranitar is so overwhelmingly powerful, it can bring down a whole mountain to make its nest. This Pokémon wanders about in mountains seeking new opponents to fight.": "자신의 거처를 만들기 위해 산 하나를 부숴버릴 정도로 강한 파워를 지녔다. 싸울 상대를 찾아 산을 떠돈다.",
	"Lugia's wings pack devastating power—a light fluttering of its wings can blow apart regular houses. As a result, this Pokémon chooses to live out of sight deep under the sea.": "가벼운 날갯짓만으로도 민가를 날려버릴 만한 파괴력을 지니고 있어서 해저에서 사람들 몰래 살게 됐다.",
	"Ho-Oh's feathers glow in seven colors depending on the angle at which they are struck by light. These feathers are said to bring happiness to the bearers. This Pokémon is said to live at the foot of a rainbow.": "빛이 닿는 각도에 따라 일곱 빛깔로 반짝이는 깃털은 행복을 가져다준다고 한다. 무지개 끝에 산다고 전해진다.",
	"This Pokémon came from the future by crossing over time. It is thought that so long as Celebi appears, a bright and shining future awaits us.": "시간을 넘어 미래에서 찾아온 포켓몬이다. 세레비가 모습을 나타내는 한 밝은 미래가 기다린다고 여겨지고 있다.",
	"Treecko has small hooks on the bottom of its feet that enable it to scale vertical walls. This Pokémon attacks by slamming foes with its thick tail.": "다리 뒤의 작은 가시를 박아 수직인 벽을 올라갈 수 있다. 굵은 꼬리로 힘껏 쳐서 공격한다.",
	"The leaves growing out of Grovyle's body are convenient for camouflaging it from enemies in the forest. This Pokémon is a master at climbing trees in jungles.": "몸에서 난 잎사귀는 숲 속에서 적으로부터 몸을 숨길 때 편리하다. 밀림에 사는 나무 타기의 명수다.",
	"The leaves growing on Sceptile's body are very sharp edged. This Pokémon is very agile—it leaps all over the branches of trees and jumps on its foe from above or behind.": "몸에 난 잎사귀는 예리한 칼과 같다. 빠른 몸놀림으로 나뭇가지를 뛰어다니며 적의 머리 위나 배후에서 덮친다.",
	"Torchic sticks with its Trainer, following behind with unsteady steps. This Pokémon breathes fire of over 1,800 degrees Fahrenheit, including fireballs that leave the foe scorched black.": "트레이너에게 바짝 붙어 아장아장 걷는다. 입에서 날리는 불꽃은 섭씨 1000도다. 상대를 새까맣게 태우는 작열하는 불덩이다.",
	"Combusken toughens up its legs and thighs by running through fields and mountains. This Pokémon's legs possess both speed and power, enabling it to dole out 10 kicks in one second.": "산과 들을 뛰어다니며 하반신을 단련한다. 스피드와 파워를 겸비한 다리는 1초에 10번 킥을 날린다.",
	"In battle, Blaziken blows out intense flames from its wrists and attacks foes courageously. The stronger the foe, the more intensely this Pokémon's wrists burn.": "싸우게 되면 손목에서 작열하는 불꽃을 뿜어 올려 용감히 덤벼든다. 상대가 버거울수록 강렬히 불타오른다.",
	"The fin on Mudkip's head acts as highly sensitive radar. Using this fin to sense movements of water and air, this Pokémon can determine what is taking place around it without using its eyes.": "머리의 지느러미는 매우 민감한 레이더다. 물이나 공기의 움직임을 통해 눈을 쓰지 않고 주변의 상황을 알아낼 수 있다.",
	"The surface of Marshtomp's body is enveloped by a thin, sticky film that enables it to live on land. This Pokémon plays in mud on beaches when the ocean tide is low.": "지상에서도 생활할 수 있도록 몸의 표면을 얇은 점막이 둘러싸고 있다. 썰물이 된 해안에서 흙놀이를 한다.",
	"Swampert is very strong. It has enough power to easily drag a boulder weighing more than a ton. This Pokémon also has powerful vision that lets it see even in murky water.": "무게 1톤 이상인 바위 덩어리를 가볍게 잡아당기는 파워를 지닌 포켓몬이다. 탁해진 물속도 들여다볼 수 있는 시력을 지녔다.",
	"At first sight, Poochyena takes a bite at anything that moves. This Pokémon chases after prey until the victim becomes exhausted. However, it may turn tail if the prey strikes back.": "움직이는 것을 발견하면 바로 문다. 먹이가 기진맥진해질 때까지 쫓아다니지만 반격당하면 뒷걸음치기도 한다.",
	"Mightyena gives obvious signals when it is preparing to attack. It starts to growl deeply and then flattens its body. This Pokémon will bite savagely with its sharply pointed fangs.": "사납게 으르렁거리는 소리를 내며 자세를 낮추고 있는 것은 공격의 전조이다. 날카롭고 뾰족한 이빨로 덥석 문다.",
	"Zigzagoon restlessly wanders everywhere at all times. This Pokémon does so because it is very curious. It becomes interested in anything that it happens to see.": "항상 이쪽저쪽 지그재그로 걷는 것은 호기심이 매우 강해서 눈에 비친 여러 가지 것들에 흥미를 느끼기 때문이다.",
	"Its restlessness has it constantly running around. If it sees another Pokémon, it will purposely run into them in order to start a fight.": "정신없이뛰어다닌다.다른포켓몬을발견하면일부러부딪혀서싸움을건다.",
	"Linoone always runs full speed and only in straight lines. If facing an obstacle, it makes a right-angle turn to evade it. This Pokémon is very challenged by gently curving roads.": "똑바로 힘껏 달리며 장애물이 있을 때는 직각으로 꺾어서 피한다. 완만하게 굽은 길은 달리는 데 매우 서툴다.",
	"It uses its long tongue to taunt opponents. Once the opposition is enraged, this Pokémon hurls itself at the opponent, tackling them forcefully.": "긴혀로먹잇감을도발한다.화가난상대에게강렬한태클을선사한다.",
	"Using the spikes on its rear end, Wurmple peels the bark off trees and feeds on the sap that oozes out. This Pokémon's feet are tipped with suction pads that allow it to cling to glass without slipping.": "엉덩이의 가시로 나무의 껍질을 벗기고 배어 나온 수액을 식량으로 삼는다. 흡반이 달린 다리는 유리에서도 미끄러지지 않는다.",
	"Silcoon tethers itself to a tree branch using silk to keep from falling. There, this Pokémon hangs quietly while it awaits evolution. It peers out of the silk cocoon through a small hole.": "떨어지지 않도록 실을 가지에 휘감아서 몸을 지탱하며 진화를 기다리고 있다. 작은 구멍을 통해 밖의 상황을 살핀다.",
	"Beautifly's favorite food is the sweet pollen of flowers. If you want to see this Pokémon, just leave a potted flower by an open window. Beautifly is sure to come looking for pollen.": "달콤한 꽃가루를 매우 좋아하는 포켓몬이다. 꽃이 핀 화분을 창가에 두면 꽃가루를 모으려고 반드시 날아온다.",
	"Cascoon makes its protective cocoon by wrapping its body entirely with a fine silk from its mouth. Once the silk goes around its body, it hardens. This Pokémon prepares for its evolution inside the cocoon.": "카스쿤의 몸은 입에서 나온 가는 실이 몸을 둘러싸 딱딱해진 것이다. 고치 안에서 진화의 준비를 하고 있다.",
	"Dustox is instinctively drawn to light. Swarms of this Pokémon are attracted by the bright lights of cities, where they wreak havoc by stripping the leaves off roadside trees for food.": "불빛에 이끌리는 습성을 지녔다. 거리의 불빛에 유인된 독케일 무리가 가로수의 잎을 어지르며 먹어버린다.",
	"Lotad live in ponds and lakes, where they float on the surface. It grows weak if its broad leaf dies. On rare occasions, this Pokémon travels on land in search of clean water.": "연못이나 호수의 수면에 떠서 산다. 잎사귀가 마르면 약해지지만 깨끗한 물을 찾아 가끔 육지로 이동한다.",
	"Lombre is nocturnal—it will get active after dusk. It is also a mischief maker. When this Pokémon spots anglers, it tugs on their fishing lines from beneath the surface and enjoys their consternation.": "해 질 무렵이 되면 활동하는 야행성이다. 낚시꾼을 발견하면 물속에서 줄을 당겨 방해하고선 기뻐한다.",
	"Ludicolo begins dancing as soon as it hears cheerful, festive music. This Pokémon is said to appear when it hears the singing of children on hiking outings.": "경쾌한 음악을 들으면 춤춘다. 하이킹하는 아이들의 합창에 이끌려 모습을 나타낸다고 전해진다.",
	"Seedot attaches itself to a tree branch using the top of its head. It sucks moisture from the tree while hanging off the branch. The more water it drinks, the glossier this Pokémon's body becomes.": "머리의 정수리를 나뭇가지에 붙이고 매달려 수분을 빨아들이고 있다. 물을 마실수록 몸이 반들반들 빛난다.",
	"Nuzleaf live in densely overgrown forests. They occasionally venture out of the forest to startle people. This Pokémon dislikes having its long nose pinched.": "울창하게 우거진 숲에 사는 포켓몬이다. 가끔 숲을 나와 사람들을 놀라게 한다. 긴 코가 잡히는 걸 매우 싫어한다.",
	"Shiftry is a mysterious Pokémon that is said to live atop towering trees dating back over a thousand years. It creates terrific windstorms with the fans it holds.": "수령 1000년을 넘은 큰 나무 꼭대기에 산다고 전해지는 불가사의한 포켓몬이다. 잎사귀 부채로 강풍을 일으킨다.",
	"Taillow courageously stands its ground against foes, however strong they may be. This gutsy Pokémon will remain defiant even after a loss. On the other hand, it cries loudly if it becomes hungry.": "아무리 강한 상대라도 용감히 맞선다. 져도 주저앉지 않는 근성의 소유자다. 배가 고프면 큰 소리로 운다.",
	"Swellow flies high above our heads, making graceful arcs in the sky. This Pokémon dives at a steep angle as soon as it spots its prey. The hapless prey is tightly grasped by Swellow's clawed feet, preventing escape.": "높은 상공을 원을 그리듯 날아다니다 먹이를 발견하면 급강하한다. 발톱으로 단단히 잡고 놓치지 않는다.",
	"Wingull has the habit of carrying prey and valuables in its beak and hiding them in all sorts of locations. This Pokémon rides the winds and flies as if it were skating across the sky.": "먹이나 소중한 것을 부리에 끼우고 여러 장소에 숨기는 습성을 지녔다. 바람을 타고 미끄러지듯 하늘을 난다.",
	"Pelipper is a flying transporter that carries small Pokémon and eggs inside its massive bill. This Pokémon builds its nest on steep cliffs facing the sea.": "작은 포켓몬이나 알을 부리에 넣고 나르는 하늘의 운반자다. 바닷가의 험한 절벽에 둥지를 만든다.",
	"Ralts senses the emotions of people using the horns on its head. This Pokémon rarely appears before people. But when it does, it draws closer if it senses that the person has a positive disposition.": "머리의 뿔로 사람의 기분을 감지한다. 사람 앞에는 좀처럼 모습을 나타내지 않지만 긍정적인 기분을 캐치하면 다가온다.",
	"It is said that a Kirlia that is exposed to the positive emotions of its Trainer grows beautiful. This Pokémon controls psychokinetic powers with its highly developed brain.": "트레이너의 긍정적인 감정에 닿은 킬리아는 아름답게 성장한다고 한다. 발달한 뇌로 사이코 파워를 다룬다.",
	"Gardevoir has the ability to read the future. If it senses impending danger to its Trainer, this Pokémon is said to unleash its psychokinetic energy at full power.": "미래를 예지하는 능력으로 트레이너의 위험을 감지했을 때 최대 파워의 사이코 에너지를 사용한다고 전해진다.",
	"From the tips of its feet, Surskit secretes an oil that enables it to walk on water as if it were skating. This Pokémon feeds on microscopic organisms in ponds and lakes.": "발끝에서 기름이 배어 나와 물 위를 미끄러지듯 걸을 수 있다. 연못이나 호수의 미생물을 먹고 있다.",
	"Masquerain intimidates enemies with the eyelike patterns on its antennas. This Pokémon flaps its four wings to freely fly in any direction—even sideways and backwards—as if it were a helicopter.": "더듬이의 눈알 무늬로 적을 위협한다. 4개의 날개를 사용하여 헬리콥터처럼 공중에서 전후좌우로 자유롭게 나아간다.",
	"Shroomish live in damp soil in the dark depths of forests. They are often found keeping still under fallen leaves. This Pokémon feeds on compost that is made up of fallen, rotted leaves.": "깊은 숲의 축축한 땅에 서식한다. 낙엽 밑에서 꼼짝하지 않고 있을 때가 많다. 낙엽이 쌓여 만들어진 부엽토를 먹는다.",
	"Breloom closes in on its foe with light and sprightly footwork, then throws punches with its stretchy arms. This Pokémon's fighting technique puts boxers to shame.": "경쾌한 풋워크로 적에게 다가가 늘었다 줄었다 하는 팔로 펀치를 날린다. 복서가 무색할 만할 테크닉의 소유자다.",
	"Slakoth lolls around for over 20 hours every day. Because it moves so little, it does not need much food. This Pokémon's sole daily meal consists of just three leaves.": "하루에 20시간 이상 엎드려 누워 있다. 거의 몸을 움직이지 않아서 잎사귀를 3장 먹으면 하루 식사가 끝난다.",
	"Vigoroth is always itching and agitated to go on a wild rampage. It simply can't tolerate sitting still for even a minute. This Pokémon's stress level rises if it can't be moving constantly.": "항상 날뛰고 싶어서 근질근질해 한다. 1분도 앉아 있지를 못한다. 움직이지 않으면 스트레스가 쌓인다.",
	"Slaking spends all day lying down and lolling about. It eats grass growing within its reach. If it eats all the grass it can reach, this Pokémon reluctantly moves to another spot.": "온종일 엎드려 누워 지내는 포켓몬이다. 손이 닿는 장소에 난 풀을 먹으며 풀이 없어지면 마지못해 장소를 옮긴다.",
	"Nincada lives underground for many years in complete darkness. This Pokémon absorbs nutrients from the roots of trees. It stays motionless as it waits for evolution.": "몇 년을 캄캄한 땅속에서 산다. 나무의 뿌리에서 영양을 흡수하며 가만히 움직이지 않고 진화의 때를 기다리고 있다.",
	"Ninjask moves around at such a high speed that it cannot be seen, even while its crying can be clearly heard. For that reason, this Pokémon was long believed to be invisible.": "고속으로 움직여서 모습이 보이지 않는다. 울음소리만 들려서 오랫동안 투명한 포켓몬이라고 여겨져 왔다.",
	"Shedinja's hard body doesn't move—not even a twitch. In fact, its body appears to be merely a hollow shell. It is believed that this Pokémon will steal the spirit of anyone peering into its hollow body from its back.": "단단한 몸은 꿈쩍도 하지 않는다. 등을 통해 몸의 구멍을 들여다보면 혼이 빨려 들어간다고 믿어지고 있다.",
	"Normally, Whismur's voice is very quiet—it is barely audible even if one is paying close attention. However, if this Pokémon senses danger, it starts crying at an earsplitting volume.": "평소에는 주의를 기울여야 들릴 만큼 작은 목소리지만 위험을 감지하면 두통을 일으킬 만큼 큰 소리로 울어댄다.",
	"Loudred's bellowing can completely decimate a wood-frame house. It uses its voice to punish its foes. This Pokémon's round ears serve as loudspeakers.": "나무로 만든 집을 산산조각 내 날려버릴 만큼 큰 소리를 내어 상대를 혼내준다. 둥근 귀가 스피커 역할을 한다.",
	"Exploud triggers earthquakes with the tremors it creates by bellowing. If this Pokémon violently inhales from the ports on its body, it's a sign that it is preparing to let loose a huge bellow.": "큰 소리의 진동으로 지진을 일으킨다. 몸에 난 구멍으로 공기를 세차게 빨아들이기 시작하면 큰 소리를 낼 조짐이다.",
	"Makuhita is tenacious—it will keep getting up and attacking its foe however many times it is knocked down. Every time it gets back up, this Pokémon stores more energy in its body for evolving.": "몇 번을 쓰러져도 포기하지 않고 일어선다. 일어설 때마다 진화를 위한 에너지가 몸 안에 점점 비축되어간다.",
	"Hariyama practices its straight-arm slaps in any number of locations. One hit of this Pokémon's powerful, openhanded, straight-arm punches could snap a telephone pole in two.": "다양한 장소에서 손바닥 치기 연습에 힘쓴다. 강렬한 손바닥 치기 공격을 맞으면 전봇대도 한 방에 두 동강 난다.",
	"Azurill spins its tail as if it were a lasso, then hurls it far. The momentum of the throw sends its body flying, too. Using this unique action, one of these Pokémon managed to hurl itself a record 33 feet.": "올가미를 쓰듯 꼬리를 휘휘 돌려 던질 때의 힘으로 날아간다. 최고 10m를 날아간 기록이 있다.",
	"Nosepass's magnetic nose is always pointed to the north. If two of these Pokémon meet, they cannot turn their faces to each other when they are close because their magnetic noses repel one another.": "자석으로 된 코는 항상 북쪽을 향하고 있다. 코코파스끼리는 자석의 반발력 때문에 가까이에서 얼굴을 마주 볼 수가 없다.",
	"Skitty has the habit of becoming fascinated by moving objects and chasing them around. This Pokémon is known to chase after its own tail and become dizzy.": "움직이는 것을 발견하면 푹 빠져서 뒤쫓아 가는 습성을 지닌 포켓몬이다. 자기 꼬리를 쫓다 현기증을 일으킨다.",
	"Delcatty prefers to live an unfettered existence in which it can do as it pleases at its own pace. Because this Pokémon eats and sleeps whenever it decides, its daily routines are completely random.": "자기 방식대로 자유로운 삶을 즐긴다. 마음 내키는 대로 먹이를 먹고 잠을 자기 때문에 하루의 리듬이 제각각이다.",
	"Sableye lead quiet lives deep inside caverns. They are feared, however, because these Pokémon are thought to steal the spirits of people when their eyes burn with a sinister glow in the darkness.": "동굴 깊은 곳에서 은밀히 생활한다. 어둠 속에서 눈동자가 수상하게 빛날 때 사람의 영혼을 빼앗는다며 두려움의 대상이 되고 있다.",
	"Mawile's huge jaws are actually steel horns that have been transformed. Its docile-looking face serves to lull its foe into letting down its guard. When the foe least expects it, Mawile chomps it with its gaping jaws.": "강철 뿔이 변형된 큰 턱이다. 얌전해 보이는 얼굴에 방심하고 있으면 갑자기 뒤돌아서 덥석 문다.",
	"This Pokémon has a body of steel. To make its body, Aron feeds on iron ore that it digs from mountains. Occasionally, it causes major trouble by eating bridges and rails.": "강철 몸을 만들기 위해 철광석을 산에서 채광해 먹지만 가끔 다리나 레일을 먹어버리는 말썽꾸러기다.",
	"Lairon tempers its steel body by drinking highly nutritious mineral springwater until it is bloated. This Pokémon makes its nest close to springs of delicious water.": "영양 만점인 샘물을 배 속 가득 마셔서 강철 몸을 단련시킨다. 맛있는 샘물 가까이에 거처를 만든다.",
	"Aggron claims an entire mountain as its own territory. It mercilessly beats up anything that violates its environment. This Pokémon vigilantly patrols its territory at all times.": "산 하나를 자신의 영역으로 만들고 침범한 상대는 봐주지 않고 때려눕힌다. 항상 산속을 돌아보고 있다.",
	"Meditite undertakes rigorous mental training deep in the mountains. However, whenever it meditates, this Pokémon always loses its concentration and focus. As a result, its training never ends.": "산속에서 요가 수행을 한다. 명상을 하고 있어도 집중력이 떨어지기 때문에 수행이 끝나지 않는다.",
	"It is said that through meditation, Medicham heightens energy inside its body and sharpens its sixth sense. This Pokémon hides its presence by merging itself with fields and mountains.": "명상을 하면 몸의 에너지가 높아지고 여섯 번째 감각이 예리해진다고 한다. 산야와 일체화되어 기척을 지운다.",
	"Electrike stores electricity in its long body hair. This Pokémon stimulates its leg muscles with electric charges. These jolts of power give its legs explosive acceleration performance.": "긴 털에 전기를 모으고 있다. 전류로 다리 근육을 자극하여 폭발적인 순발력을 낸다.",
	"Manectric is constantly discharging electricity from its mane. The sparks sometimes ignite forest fires. When it enters a battle, this Pokémon creates thunderclouds.": "갈기를 통해 항상 방전 중이기 때문에 불꽃이 튀어 산불이 일어나기도 한다. 싸우게 되면 번개 구름을 만들어낸다.",
	"Plusle always acts as a cheerleader for its partners. Whenever a teammate puts out a good effort in battle, this Pokémon shorts out its body to create the crackling noises of sparks to show its joy.": "항상 동료를 응원하고 있는 포켓몬이다. 동료가 힘을 내면 몸을 합선시켜 타다닥 불꽃 소리를 내며 기뻐한다.",
	"Minun is more concerned about cheering on its partners than its own safety. It shorts out the electricity in its body to create brilliant showers of sparks to cheer on its teammates.": "자신보다 동료를 응원하는 것이 중요하다. 몸에서 나오는 전기를 합선시켜 화려한 불꽃을 내며 응원한다.",
	"With the arrival of night, Volbeat emits light from its tail. It communicates with others by adjusting the intensity and flashing of its light. This Pokémon is attracted by the sweet aroma of Illumise.": "날이 저물면 꼬리에서 빛을 내어 밝기나 점멸로 동료와 대화한다. 네오비트의 달콤한 향기에 유인된다.",
	"Illumise attracts a swarm of Volbeat using a sweet fragrance. Once the Volbeat have gathered, this Pokémon leads the lit-up swarm in drawing geometric designs on the canvas of the night sky.": "달콤한 향기로 볼비트를 유인한다. 많이 모인 볼비트를 유도하여 밤하늘에 기하학적인 도형을 그린다.",
	"Roselia shoots sharp thorns as projectiles at any opponent that tries to steal the flowers on its arms. The aroma of this Pokémon brings serenity to living things.": "양손의 꽃을 노리는 상대에게는 날카로운 가시를 날려 공격한다. 꽃의 향기는 기분을 누그러트린다.",
	"Virtually all of Gulpin's body is its stomach. As a result, it can swallow something its own size. This Pokémon's stomach contains a special fluid that digests anything.": "몸 대부분이 위로 되어 있어 자신과 크기가 같은 것도 삼킨다. 특수한 위액으로 무엇이든 소화한다.",
	"When Swalot spots prey, it spurts out a hideously toxic fluid from its pores and sprays the target. Once the prey has weakened, this Pokémon gulps it down whole with its cavernous mouth.": "먹이를 발견하면 모공에서 맹독의 체액을 뿜어내어 끼얹는다. 약해지면 커다란 입으로 한입에 먹는다.",
	"Carvanha's strongly developed jaws and its sharply pointed fangs pack the destructive power to rip out boat hulls. Many boats have been attacked and sunk by this Pokémon.": "발달한 턱과 날카롭고 뾰족한 이빨은 배 밑바닥을 물어뜯을 정도의 파괴력을 지녔다. 샤프니아에게 습격당해 가라앉은 배가 많다.",
	"Nicknamed “the bully of the sea,” Sharpedo is widely feared. Its cruel fangs grow back immediately if they snap off. Just one of these Pokémon can thoroughly tear apart a supertanker.": "바다의 건달이라 불리는 두려움의 대상이다. 부러져도 바로 다시 나는 이빨이 있어서 한 마리가 대형 유조선을 엉망으로 만든다.",
	"Wailmer's nostrils are located above its eyes. This playful Pokémon loves to startle people by forcefully snorting out seawater it stores inside its body out of its nostrils.": "눈 위에 있는 콧구멍을 통해 몸에 모아둔 바닷물을 뿜어내서 사람을 놀라게 하는 것을 좋아하는 포켓몬이다.",
	"Wailord is the largest of all identified Pokémon up to now. This giant Pokémon swims languorously in the vast open sea, eating massive amounts of food at once with its enormous mouth.": "발견된 것 중 가장 큰 포켓몬이다. 크고 넓은 바다를 느긋이 헤엄치며 큰 입으로 한 번에 대량의 먹이를 먹는다.",
	"Numel is extremely dull witted—it doesn't notice being hit. However, it can't stand hunger for even a second. This Pokémon's body is a seething cauldron of boiling magma.": "맞아도 알아채지 못할 정도로 둔하지만 배고픔은 단 1초도 참지 못한다. 몸 안에는 마그마가 끓어오르고 있다.",
	"Camerupt has a volcano inside its body. Magma of 18,000 degrees Fahrenheit courses through its body. Occasionally, the humps on this Pokémon's back erupt, spewing the superheated magma.": "몸 안에 화산을 지닌 포켓몬이다. 몸에 모은 섭씨 1만 도의 마그마를 가끔 등의 혹에서 뿜어 올리고 있다.",
	"Torkoal digs through mountains in search of coal. If it finds some, it fills hollow spaces on its shell with the coal and burns it. If it is attacked, this Pokémon spouts thick black smoke to beat a retreat.": "산을 파서 석탄을 발견하면 부지런히 등껍질의 빈 곳에 넣고 태우는 포켓몬이다. 습격당하면 검은 연기를 내고 도망간다.",
	"Spoink bounces around on its tail. The shock of its bouncing makes its heart pump. As a result, this Pokémon cannot afford to stop bouncing—if it stops, its heart will stop.": "꼬리로 뿅뿅 뛰어오르는 포켓몬이다. 뛰어오르는 진동으로 심장을 움직이기 때문에 뛰어오르는 것을 멈출 수 없다.",
	"Grumpig uses the black pearls on its body to amplify its psychic power waves for gaining total control over its foe. When this Pokémon uses its special power, its snorting breath grows labored.": "사이코 파워의 파동을 흑진주로 강화해 자유자재로 상대를 조종하는 포켓몬이다. 힘을 사용할 때 콧김이 거칠어진다.",
	"All the Spinda that exist in the world are said to have utterly unique spot patterns. The shaky, tottering steps of this Pokémon give it the appearance of dancing.": "세상에 있는 모든 얼루기는 얼룩무늬의 위치가 다르다고 전해진다. 불안한 걸음걸이가 춤추는 것처럼 보인다.",
	"Trapinch's nest is a sloped, bowl-like pit dug in sand. This Pokémon patiently waits for prey to tumble down the pit. Its giant jaws have enough strength to crush even boulders.": "원뿔형의 보금자리 밑에서 가만히 먹이가 빠지기를 계속 기다리고 있다. 큰 턱의 위력은 바위도 부술 정도다.",
	"To make prey faint, Vibrava generates ultrasonic waves by vigorously making its two wings vibrate. This Pokémon's ultrasonic waves are so powerful, they can bring on headaches in people.": "두 장의 날개를 세차게 진동시켜서 초음파를 내 먹이를 기절시킨다. 인간도 두통이 일어날 정도의 위력이다.",
	"Flygon is nicknamed “the elemental spirit of the desert.” Because its flapping wings whip up a cloud of sand, this Pokémon is always enveloped in a sandstorm while flying.": "사막의 정령이라 불리는 포켓몬이다. 날갯짓이 모래를 흩날리기 때문에 언제나 모래바람 속에서 날고 있다.",
	"Cacnea lives in arid locations such as deserts. It releases a strong aroma from its flower to attract prey. When prey comes near, this Pokémon shoots sharp thorns from its body to bring the victim down.": "사막같이 건조한 지역에 서식한다. 강한 꽃의 향기로 먹이를 유인하고 몸에 난 날카로운 가시를 날려 잡는다.",
	"During the daytime, Cacturne remains unmoving so that it does not lose any moisture to the harsh desert sun. This Pokémon becomes active at night when the temperature drops.": "사막의 햇빛에 수분을 빼앗기지 않도록 낮에는 가만히 계속하여 서 있다. 기온이 떨어지는 밤에 활동을 시작한다.",
	"Swablu has light and fluffy wings that are like cottony clouds. This Pokémon is not frightened of people. It lands on the heads of people and sits there like a cotton-fluff hat.": "뭉게구름처럼 푹신한 날개를 지녔다. 사람을 무서워하지 않고 솜 모자처럼 머리에 살포시 앉는 포켓몬이다.",
	"Altaria dances and wheels through the sky among billowing, cotton-like clouds. By singing melodies in its crystal-clear voice, this Pokémon makes its listeners experience dreamy wonderment.": "뭉게구름에 뒤섞여 넓은 하늘을 떠돈다. 맑은 목소리로 멜로디를 지저귀면 그 소리를 들은 자들은 꿈꾸는 듯한 기분이 된다.",
	"Memories of battling its archrival Seviper are etched into every cell of Zangoose's body. This Pokémon adroitly dodges attacks with incredible agility.": "숙적 세비퍼와 대결했던 기억이 전신의 세포에 새겨져 있다. 민첩한 몸동작으로 공격을 피한다.",
	"Seviper shares a generations-long feud with Zangoose. The scars on its body are evidence of vicious battles. This Pokémon attacks using its sword-edged tail.": "조상 대대로 쟝고와 싸워왔다. 몸의 상처는 격렬한 싸움의 증거다. 날카롭고 예리한 꼬리로 공격한다.",
	"Lunatone was discovered at a location where a meteoroid fell. As a result, some people theorize that this Pokémon came from space. However, no one has been able to prove this theory so far.": "운석이 떨어진 장소에서 발견되어 우주에서 온 포켓몬이라는 설도 있지만 아직 증명되지 않았다.",
	"Solrock is a new species of Pokémon that is said to have fallen from space. It floats in air and moves silently. In battle, this Pokémon releases intensely bright light.": "우주에서 떨어졌다고 전해지는 새로운 종이다. 공중에 떠서 소리 없이 이동한다. 싸울 때는 강한 빛을 발산한다.",
	"Barboach's sensitive whiskers serve as a superb radar system. This Pokémon hides in mud, leaving only its two whiskers exposed while it waits for prey to come along.": "민감한 수염은 우수한 레이더다. 진흙 속에서 2개의 수염만을 내놓고 먹이가 가까이 오는 것을 기다리고 있다.",
	"Whiscash is extremely territorial. Just one of these Pokémon will claim a large pond as its exclusive territory. If a foe approaches it, it thrashes about and triggers a massive earthquake.": "영역에 대한 집착이 매우 강한 포켓몬이다. 큰 늪 전부를 영역으로 삼는다. 적이 다가오면 날뛰어 지진을 일으킨다.",
	"Corphish were originally foreign Pokémon that were imported as pets. They eventually turned up in the wild. This Pokémon is very hardy and has greatly increased its population.": "원래는 외국에 살던 포켓몬을 애완용으로 데려왔던 것이 야생화됐다. 생명력이 강해서 점점 늘어났다.",
	"Crawdaunt has an extremely violent nature that compels it to challenge other living things to battle. Other life-forms refuse to live in ponds inhabited by this Pokémon, making them desolate places.": "천성이 거칠어서 바로 싸움을 건다. 가재장군이 사는 연못에는 다른 생물이 살 수 없어 쓸쓸한 장소가 돼버린다.",
	"Baltoy moves while spinning around on its one foot. Primitive wall paintings depicting this Pokémon living among people were discovered in some ancient ruins.": "외다리로 회전하며 이동한다. 오뚝군과 인간이 함께 사는 고대 벽화가 유적에서 발견됐다.",
	"Claydol are said to be dolls of mud made by primitive humans and brought to life by exposure to a mysterious ray. This Pokémon moves about while levitating.": "괴이한 광선을 쬔 고대인의 진흙인형에 생명이 깃들었다고 전해진다. 공중에 떠서 이동하고 있다.",
	"Lileep became extinct approximately a hundred million years ago. This ancient Pokémon attaches itself to a rock on the seafloor and catches approaching prey using tentacles shaped like flower petals.": "약 1억 년 전에 멸종한 포켓몬이다. 해저의 바위에 붙어서 꽃잎 같은 촉수로 가까이 온 먹이를 잡는다.",
	"Cradily roams around the ocean floor in search of food. This Pokémon freely extends its tree trunk-like neck and captures unwary prey using its eight tentacles.": "바다 밑에서 먹이를 찾아 돌아다닌다. 나뭇가지 같은 목을 자유롭게 늘여서 8개의 촉수로 먹이를 잡는다.",
	"Anorith was regenerated from a prehistoric fossil. This primitive Pokémon once lived in warm seas. It grips its prey firmly between its two large claws.": "태고의 화석에서 되살아난 포켓몬이다. 따뜻한 바다에 서식하며 발달한 2개의 발톱으로 먹이를 꽉 잡는다.",
	"Armaldo's tough armor makes all attacks bounce off. This Pokémon's two enormous claws can be freely extended or contracted. They have the power to punch right through a steel slab.": "등껍질은 어떠한 공격이라도 튕겨낸다. 늘었다 줄었다 하는 거대한 2개의 발톱은 철판을 찔러 뚫을 정도의 위력을 지녔다.",
	"Feebas's fins are ragged and tattered from the start of its life. Because of its shoddy appearance, this Pokémon is largely ignored. It is capable of living in both the sea and in rivers.": "태어날 때부터 지느러미가 너덜너덜 보기 흉해서 아무도 상대해주지 않는 포켓몬이다. 바다와 강 양쪽 모두에서 생활할 수 있다.",
	"Milotic is said to be the most beautiful of all the Pokémon. It has the power to becalm such emotions as anger and hostility to quell bitter feuding.": "가장 아름다운 포켓몬이라고 불리고 있다. 분노나 증오의 마음을 치유하여 분쟁을 진정시키는 힘을 지니고 있다.",
	"Castform's appearance changes with the weather. This Pokémon gained the ability to use the vast power of nature to protect its tiny body.": "날씨에 따라 모습이 바뀌는 포켓몬이다. 작은 몸을 지키기 위해 대자연의 거대한 힘을 사용할 수 있게 됐다.",
	"Kecleon is capable of changing its body colors at will to blend in with its surroundings. There is one exception—this Pokémon can't change the zigzag pattern on its belly.": "몸의 색을 자유로이 바꿔서 주변의 경치에 녹아들 수 있다. 배의 삐쭉삐쭉한 무늬만은 바꿀 수 없다.",
	"Shuppet is attracted by feelings of jealousy and vindictiveness. If someone develops strong feelings of vengeance, this Pokémon will appear in a swarm and line up beneath the eaves of that person's home.": "질투와 원한의 감정에 이끌린다. 누군가를 원망하는 마음이 강해지면 어둠대신이 처마 밑에 죽 줄을 선다.",
	"Banette generates energy for laying strong curses by sticking pins into its own body. This Pokémon was originally a pitiful plush doll that was thrown away.": "자신의 몸을 바늘로 상처 낼 때 강한 저주 에너지가 발생한다. 원래는 버려진 불쌍한 인형이다.",
	"Duskull can pass through any wall no matter how thick it may be. Once this Pokémon chooses a target, it will doggedly pursue the intended victim until the break of dawn.": "아무리 두꺼운 벽이라도 통과한다. 한 번 노려지면 아침 해가 뜰 때까지 계속 쫓겨 다니게 된다.",
	"Dusclops's body is completely hollow—there is nothing at all inside. It is said that its body is like a black hole. This Pokémon will absorb anything into its body, but nothing will ever come back out.": "몸 안에는 텅 비어서 아무것도 없다. 블랙홀처럼 무엇이든 빨아들이며 빨려 들어가면 되돌아 올 수 없다고 전해진다.",
	"The bunches of fruit around Tropius's neck are very popular with children. This Pokémon loves fruit, and eats it continuously. Apparently, its love for fruit resulted in its own outgrowth of fruit.": "목에 난 송이는 달콤해서 아이들에게 인기가 많다. 과일을 매우 좋아하여 계속 먹다 보니 목에 과일이 열리게 됐다고 한다.",
	"Chimecho makes its cries echo inside its hollow body. When this Pokémon becomes enraged, its cries result in ultrasonic waves that have the power to knock foes flying.": "목소리를 몸의 빈 곳에 메아리치게 한다. 화가 났을 때의 울음소리는 적을 날려버릴 위력을 지닌 초음파가 된다.",
	"Every time Absol appears before people, it is followed by a disaster such as an earthquake or a tidal wave. As a result, it came to be known as the disaster Pokémon.": "앱솔이 사람들 앞에 나타나면 반드시 지진이나 해일 등의 재해가 일어나서 재난포켓몬이라는 별명으로 불렸다.",
	"Wynaut can always be seen with a big, happy smile on its face. Look at its tail to determine if it is angry. When angered, this Pokémon will be slapping the ground with its tail.": "언제나 싱글벙글 미소 짓는 마자. 화났을 때는 꼬리에 주목하자. 땅을 탁탁 치고 있다.",
	"Snorunt live in regions with heavy snowfall. In seasons without snow, such as spring and summer, this Pokémon steals away to live quietly among stalactites and stalagmites deep in caverns.": "눈이 많은 땅에서 사는 포켓몬이다. 봄이나 여름처럼 눈이 내리지 않는 계절에는 석회암 동굴 깊은 곳에서 조용히 산다.",
	"Glalie has a body made of rock, which it hardens with an armor of ice. This Pokémon has the ability to freeze moisture in the atmosphere into any shape it desires.": "바위로 된 몸을 얼음 갑옷으로 단단히 했다. 공기 중의 수분을 얼려서 자유로운 형태로 바꾸는 능력을 지닌 포켓몬이다.",
	"Spheal is much faster rolling than walking to get around. When groups of this Pokémon eat, they all clap at once to show their pleasure. Because of this, their mealtimes are noisy.": "걷는 것보다 구르는 편이 단연 빠르다. 식사 시간에는 모두가 일제히 손뼉을 치며 기뻐하기 때문에 꽤 시끄럽다.",
	"Sealeo has the habit of always juggling on the tip of its nose anything it sees for the first time. This Pokémon occasionally entertains itself by balancing and rolling a Spheal on its nose.": "처음 본 것은 반드시 코로 빙글빙글 돌려보는 습성을 지녔다. 대굴레오를 돌리며 놀기도 한다.",
	"Walrein's two massively developed tusks can totally shatter blocks of ice weighing 10 tons with one blow. This Pokémon's thick coat of blubber insulates it from subzero temperatures.": "발달한 2개의 이빨은 10톤이나 되는 빙산을 일격에 분쇄한다. 지방이 두꺼워서 영하의 기온에서도 끄떡없다.",
	"Clamperl's sturdy shell is not only good for protection—it is also used for clamping and catching prey. A fully grown Clamperl's shell will be scored with nicks and scratches all over.": "튼튼한 껍데기는 몸을 지키는 것뿐 아니라 먹이를 집어서 잡을 수도 있다. 성장한 진주몽의 조개껍데기는 상처투성이다.",
	"Huntail's presence went unnoticed by people for a long time because it lives at extreme depths in the sea. This Pokémon's eyes can see clearly even in the murky dark depths of the ocean.": "매우 깊은 바다 밑에 살고 있어서 오랫동안 사람에게 발견되지 않았다. 어두운 심해에서도 잘 볼 수 있는 눈을 지녔다.",
	"Gorebyss lives in the southern seas at extreme depths. Its body is built to withstand the enormous pressure of water at incredible depths. Because of this, this Pokémon's body is unharmed by ordinary attacks.": "남쪽 심해에 서식하는 포켓몬이다. 심해의 수압에 단련된 몸은 어지간한 공격에는 상처조차 입지 않는다.",
	"Relicanth is a Pokémon species that existed for a hundred million years without ever changing its form. This ancient Pokémon feeds on microscopic organisms with its toothless mouth.": "1억 년이란 긴 세월 동안 전혀 모습이 바뀌지 않고 심해에서 살고 있던 포켓몬이다. 이빨이 없는 입으로 미생물만을 먹는다.",
	"Luvdisc live in shallow seas in the tropics. This heart-shaped Pokémon earned its name by swimming after loving couples it spotted in the ocean's waves.": "열대의 얕은 바다에서 살고 있다. 커플을 발견하면 뒤에 붙어서 헤엄치기 때문에 이런 이름이 붙었다.",
	"Bagon has a dream of one day soaring in the sky. In doomed efforts to fly, this Pokémon hurls itself off cliffs. As a result of its dives, its head has grown tough and as hard as tempered steel.": "넓은 하늘을 나는 것을 꿈꾸며 연거푸 낭떠러지에서 뛰어내리다 보니 머리가 단련되어 강철처럼 단단해졌다.",
	"Inside Shelgon's armor-like shell, cells are in the midst of transformation to create an entirely new body. This Pokémon's shell is extremely heavy, making its movements sluggish.": "단단한 껍질 내부는 세포가 변화되어 새로운 몸을 만드는 중이다. 껍질이 매우 무거워서 움직임이 둔하다.",
	"Salamence came about as a result of a strong, long-held dream of growing wings. It is said that this powerful desire triggered a sudden mutation in this Pokémon's cells, causing it to sprout its magnificent wings.": "날개가 갖고 싶다는 굳건한 바람이 계속된 결과 몸의 세포가 돌연변이를 일으켜서 멋진 날개가 돋아났다고 한다.",
	"Instead of blood, a powerful magnetic force courses throughout Beldum's body. This Pokémon communicates with others by sending controlled pulses of magnetism.": "몸 안에는 혈액 대신에 강력한 자력이 돌고 있다. 자력의 파동으로 동료와 대화한다.",
	"When two Beldum fuse together, Metang is formed. The brains of the Beldum are joined by a magnetic nervous system. By linking its brains magnetically, this Pokémon generates strong psychokinetic power.": "두 마리의 메탕이 합체한 모습이다. 두 개의 뇌를 자력 신경이 묶고 있어서 강한 사이코 에너지를 만들어 낸다.",
	"Metagross has four brains in total. Combined, the four brains can breeze through difficult calculations faster than a supercomputer. This Pokémon can float in the air by tucking in its four legs.": "네 개의 뇌는 슈퍼컴퓨터보다 빨리 어려운 계산 문제를 푼다. 네 개의 다리를 접고 공중에 떠오른다.",
	"Regirock was sealed away by people long ago. If this Pokémon's body is damaged in battle, it is said to seek out suitable rocks on its own to repair itself.": "오래전 사람에게 봉인된 포켓몬이다. 싸움으로 몸이 부서지면 스스로 새로운 바위를 찾아서 고친다고 한다.",
	"Regice's body was made during an ice age. The deep-frozen body can't be melted, even by fire. This Pokémon controls frigid air of -328 degrees Fahrenheit.": "빙하시대에 만들어진 얼음으로 된 몸은 불꽃으로도 녹일 수가 없다. 영하 200도의 냉기를 다룬다.",
	"Registeel has a body that is harder than any kind of metal. Its body is apparently hollow. No one has any idea what this Pokémon eats.": "어떤 금속보다도 단단한 몸을 지녔다. 몸 안은 비어 있는 듯하며 먹는 것도 알려지지 않은 포켓몬이다.",
	"Latias is highly sensitive to the emotions of people. If it senses any hostility, this Pokémon ruffles the feathers all over its body and cries shrilly to intimidate the foe.": "인간의 마음을 민감히 감지해낸다. 적의를 느끼면 전신의 깃털을 곤두세우고 격렬한 울음소리로 위협한다.",
	"Latios has the ability to make others see an image of what it has seen or imagines in its head. This Pokémon is intelligent and understands human speech.": "본 것이나 생각한 이미지를 상대에게 영상으로 보여주는 능력을 지녔다. 인간의 말을 이해할 수 있다.",
	"Through Primal Reversion and with nature's full power, it will take back its true form. It can summon storms that cause the sea levels to rise.": "자연의 힘에 의해 원시회귀하여 원래의 모습을 되찾는다. 그 힘은 폭풍을 불러들이며 바다를 확장한다.",
	"Groudon is said to be the personification of the land itself. Legends tell of its many clashes against Kyogre, as each sought to gain the power of nature.": "대지의 화신이라 전해지는 포켓몬. 자연의 힘을 갈구하여 가이오가와 사투를 반복한다는 전설이 있다.",
	"Rayquaza is said to have lived for hundreds of millions of years. Legends remain of how it put to rest the clash between Kyogre and Groudon.": "몇억 년 동안 계속 살고 있다고 한다. 그란돈과 가이오가의 사투를 진정시켰다는 전설이 남아 있다.",
	"A legend states that Jirachi will make true any wish that is written on notes attached to its head when it awakens. If this Pokémon senses danger, it will fight without awakening.": "깨어났을 때 머리에 있는 종이에 적힌 소원을 이루어준다는 전설을 가졌다. 위험을 느끼면 잠든 채로 싸운다.",
	"The DNA of a space virus underwent a sudden mutation upon exposure to a laser beam and resulted in Deoxys. The crystalline organ on this Pokémon's chest appears to be its brain.": "레이저를 쬔 우주 바이러스의 DNA가 돌연변이를 일으켜 태어난 포켓몬이다. 가슴의 수정체가 뇌인 것 같다.",
	"It undertakes photosynthesis with its body, making oxygen. The leaf on its head wilts if it is thirsty.": "전신으로 광합성을 하여 산소를 만든다. 목이 마르면 머리의 잎사귀가 시들어 버린다.",
	"It knows where pure water wells up. It carries fellow Pokémon there on its back.": "깨끗한 물이 솟아나는 장소를 알고 있어서 동료 포켓몬을 등에 태우고 그곳까지 데려다 준다.",
	"Small Pokémon occasionally gather on its unmoving back to begin building their nests.": "작은 포켓몬들이 모여 움직이지 않는 토대부기의 등에서 둥지를 만들려고 하는 경우가 있다.",
	"The gas made in its belly burns from its rear end. The fire burns weakly when it feels sick.": "배에서 만들어진 가스가 엉덩이에서 타오르고 있다. 몸 상태가 나쁘면 불꽃이 약해진다.",
	"It uses ceilings and walls to launch aerial attacks. Its fiery tail is but one weapon.": "천장이나 벽을 이용하여 공중 내리찍기를 날린다. 꼬리의 불꽃도 무기의 하나이다.",
	"It tosses its enemies around with agility. It uses all its limbs to fight in its own unique style.": "스피드로 상대를 농락한다. 양팔 양다리를 활용한 독특한 방식으로 싸운다.",
	"Because it is very proud, it hates accepting food from people. Its thick down guards it from cold.": "자존심이 강해서 사람에게 먹이를 얻는 것을 싫어한다. 긴 솜털이 추위를 막는다.",
	"It lives a solitary life. Its wings deliver wicked blows that can snap even the thickest of trees.": "무리를 만들지 않고 생활한다. 날개의 강렬한 일격은 큰 나무를 두 동강으로 꺾는다.",
	"The three horns that extend from its beak attest to its power. The leader has the biggest horns.": "부리에서 늘어난 3개의 뿔은 강하다는 것을 증명한다. 리더의 뿔이 제일 크다.",
	"They flock around mountains and fields, chasing after bug Pokémon. Their singing is noisy and annoying.": "벌레 포켓몬을 노리고 산과 들을 많은 무리로 날아다닌다. 울음소리가 무척 시끄럽다.",
	"It lives in forests and fields. Squabbles over territory occur when flocks collide.": "숲이나 초원에 서식한다. 그룹이 마주치면 영역을 건 분쟁이 시작된다.",
	"When Staravia evolve into Staraptor, they leave the flock to live alone. They have sturdy wings.": "찌르호크가 되면 무리에서 떨어져 혼자서 살아간다. 강인한 날개를 가지고 있다.",
	"It constantly gnaws on logs and rocks to whittle down its front teeth. It nests alongside water.": "항상 큰 나무나 돌을 갉아서 튼튼한 앞니를 갈아내고 있다. 물가에 둥지를 만들어 산다.",
	"It makes its nest by damming streams with bark and mud. It is known as an industrious worker.": "강을 나무줄기나 진흙의 댐으로 막아서 거처를 만든다. 부지런한 일꾼으로 알려져 있다.",
	"When its antennae hit each other, it sounds like the music of a xylophone.": "더듬이가 서로 부딪히면 딩동딩동 실로폰 같은 음색을 연주한다.",
	"It signals its emotions with its melodies. Scientists are studying these melodic patterns.": "감정을 멜로디로 나타낸다. 멜로디의 법칙성을 학자들이 연구하고 있다.",
	"All of its fur dazzles if danger is sensed. It flees while the foe is momentarily blinded.": "위험을 느끼면 전신의 털이 빛난다. 그로 인해 상대가 앞을 보지 못하는 동안 도망친다.",
	"Strong electricity courses through the tips of its sharp claws. A light scratch causes fainting in foes.": "날카로운 발톱의 끝에는 강한 전기가 흐르고 있어서 살짝 스치는 것만으로 상대를 기절시킨다.",
	"Luxray's ability to see through objects comes in handy when it's scouting for danger.": "렌트라의 투시 능력은 위험한 것을 발견할 때 매우 도움이 된다.",
	"Over the winter, it closes its bud and endures the cold. In spring, the bud opens and releases pollen.": "겨울 동안 봉오리를 닫고 추위를 견딘다. 봄이 되면 봉오리를 펴서 꽃가루를 날린다.",
	"With the movements of a dancer, it strikes with whips that are densely lined with poison thorns.": "댄서 같은 재빠른 몸놀림으로 독가시가 빽빽이 늘어선 채찍을 조종하여 공격한다.",
	"Its hard skull is its distinguishing feature. It snapped trees by headbutting them, and then it fed on their ripe berries.": "단단한 두개골이 특징이다. 박치기로 나무를 부러뜨려 잘 익은 나무열매를 먹었다.",
	"This ancient Pokémon used headbutts skillfully. Its brain was really small, so some theories suggest that its stupidity led to its extinction.": "박치기가 특기인 고대 포켓몬이다. 뇌가 정말 작기 때문에 멍청해서 멸종했다는 설도 있다.",
	"Although its fossils can be found in layers of primeval rock, nothing but its face has ever been discovered.": "태고의 지층에서 화석이 발견되었지만 얼굴 이외의 부분이 발견된 적은 없다.",
	"This Pokémon is from roughly 100 million years ago. Its terrifyingly tough face is harder than steel.": "약 1억 년 전의 포켓몬이다. 무섭게 튼튼한 얼굴은 강철 이상의 경도를 가졌다.",
	"If its cloak is broken in battle, it quickly remakes the cloak with materials nearby.": "싸움으로 도롱이가 부서져 버리면 가까이 있는 재료로 도롱이를 바로 만들어 고친다.",
	"When Burmy evolved, its cloak became a part of this Pokémon's body. The cloak is never shed.": "도롱충이로부터 진화할 때 도롱이가 몸의 일부가 되었다. 일생 도롱이를 벗는 일은 없다.",
	"It flutters around at night and steals honey from the Combee hive.": "한밤중에 활발하게 날아다니며 잠든 세꿀버리의 둥지에서 꿀을 훔쳐 달아난다.",
	"It collects and delivers honey to its colony. At night, they cluster to form a beehive and sleep.": "모은 꿀을 거처로 운반한다. 밤에는 많은 세꿀버리가 겹쳐져 벌집이 되어 잠잔다.",
	"Its abdomen is a honeycomb for grubs. It raises its grubs on honey collected by Combee.": "몸통이 새끼들의 둥지로 되어 있다. 세꿀버리가 모은 꿀로 새끼들을 키운다.",
	"A pair may be seen rubbing their cheek pouches together in an effort to share stored electricity.": "모인 전기를 나눠주려고 뺨의 주머니를 서로 비비는 파치리스가 발견되기도 한다.",
	"It inflates the flotation sac around its neck and pokes its head out of the water to see what is going on.": "목의 부낭을 부풀려 수면에서 얼굴을 내밀어 주변의 상황을 살피고 있다.",
	"Its flotation sac developed as a result of pursuing aquatic prey. It can double as a rubber raft.": "수중의 먹이를 쫓아가는 사이에 부낭이 발달했다. 고무보트처럼 사람을 태운다.",
	"It evolves by sucking the energy out of the small ball where it had been storing nutrients.": "작은 구슬에 모인 영양분을 흡수해 진화의 에너지로 삼는다.",
	"If it senses strong sunlight, it opens its folded petals to absorb the sun's rays with its whole body.": "강한 햇살을 느끼면 움츠려 있던 꽃잎을 펼쳐 전신으로 햇빛을 받는다.",
	"When it senses danger, a purple liquid oozes out of it. The liquid is thought to be something like greasy sweat.": "위험을 느끼면 보라색 분비액을 내보낸다. 진땀 같은 것이라고 여겨지고 있다.",
	"Their shape and color change, depending on their environment and diet. There are many of them at beaches where the waves are calm.": "사는 장소나 먹이의 영향으로 색이나 모습이 변화한다. 파도가 잔잔한 바위해변에 많다.",
	"It uses its tails for everything. If it wraps both of its tails around you and gives you a squeeze, that's proof it really likes you.": "무엇을 하더라도 꼬리를 사용한다. 2개의 꼬리로 껴안는다면 정말로 친밀해졌다는 증거다.",
	"Wandering souls gathered together to form this Pokémon. When trying to make friends with children, Drifloon grabs them by the hand.": "길가를 헤매는 영혼들이 한데 모여 태어난다. 아이를 동료로 만들려고 손을 잡아당긴다.",
	"The raw material for the gas inside its body is souls. When its body starts to deflate, it's thought to carry away people and Pokémon.": "체내에 있는 가스의 원료는 영혼이다. 몸이 쪼그라지기 시작하면 사람이나 포켓몬을 데려간다고 한다.",
	"The reason it keeps one ear rolled up is so it can launch a swift counterattack if it's attacked by an enemy.": "한쪽 귀를 항상 말고 있는 것은 적에게 공격당했을 때 바로 반격하기 위해서다.",
	"It's notably wary and has a dislike of fighting, but at the same time, it can deliver powerful kicks with its lithe legs.": "경계심이 강하고 싸움은 좋아하지 않지만 유연한 다리로 파워풀한 킥을 날린다.",
	"Its muttered curses can cause awful headaches or terrifying visions that torment others.": "저주의 말을 중얼거리며 심한 두통이나 무서운 환상을 보여 줘서 괴롭힌다.",
	"Its goons take care of most of the fighting for it. The only time it dirties its own hands is in delivering a final blow to finish off an opponent.": "적과 싸우는 것은 거의 부하다. 자신의 손을 더럽히는 것은 상대에게 마지막 일격을 가할 때뿐이다.",
	"When it's happy, Glameow demonstrates beautiful movements of its tail, like a dancing ribbon.": "기분이 좋은 나옹마는 꼬리로 리듬 체조의 리본처럼 아름다운 움직임을 보인다.",
	"To make itself appear intimidatingly beefy, it tightly cinches its waist with its twin tails.": "몸을 크게 보여서 상대를 위압하기 위해 두 갈래의 꼬리로 허리를 꼭 쥐고 있다.",
	"There is an orb inside its mouth. When it hops, the orb bounces all over and makes a ringing sound.": "뛰어오르면 입안에 있는 구슬이 사방에 반사되어 방울 같은 음색을 만들어 낸다.",
	"It protects itself by spraying a noxious fluid from its rear. The stench lingers for 24 hours.": "엉덩이에서 강렬한 구린내의 액체를 날려서 몸을 지킨다. 냄새가 24시간 사라지지 않는다.",
	"It sprays a stinky fluid from its tail. The fluid smells worse the longer it is allowed to fester.": "꼬리에서 역한 분비액을 날린다. 배에서 숙성된 시간이 길수록 냄새가 심해진다.",
	"Implements shaped like it were discovered in ancient tombs. It is unknown if they are related.": "고대 무덤에서 동미러와 똑 닮은 도구가 발굴되었지만 관계는 알 수 없다.",
	"Ancient people believed that petitioning Bronzong for rain was the way to make crops grow.": "동탁군에게 소원을 빌면 비가 내려 농작물을 자라게 한다고 고대의 사람들은 믿고 있었다.",
	"If its body gets too damp, it will die. So, in a process reminiscent of sweating, its eyes expel moisture.": "너무 몸이 습해지면 죽어 버리기 때문에 땀처럼 눈에서 수분을 내보내고 있다.",
	"When this gifted mimic surprises an opponent, Mime Jr. feels so happy that it ends up forgetting it was imitating something.": "흉내내기가 특기다. 상대가 놀라면 기쁜 나머지 흉내 내고 있다는 사실을 잊어버린다.",
	"When it sees something round and white, Happiny puts it into the pouch on its stomach. It sometimes becomes overloaded and can't move.": "하얗고 둥근 것을 보면 배의 주머니에 넣는다. 너무 많이 넣어서 움직이지 못할 때도 있을 정도다.",
	"It can learn and speak human words. If they gather, they all learn the same saying.": "사람의 말을 기억해서 운다. 동료가 한 장소에 모이면 모두 똑같은 말을 기억한다.",
	"It was bound to a fissure in an odd keystone as punishment for misdeeds 500 years ago.": "500년 전에 나쁜 짓을 했기 때문에 쐐기돌의 균열에 몸이 연결되어 갇혀 버렸다.",
	"Its original home is an area much hotter than Alola. If you're planning to live with one, your heating bill will soar.": "알로라보다 더 더운 곳이 본래 서식지다. 함께 지내려면 난방비가 든다.",
	"It sheds its skin and gradually grows larger. Its scales can be ground into a powder and used as raw materials for traditional medicine.": "탈피하면서 커진다. 비늘을 비벼서 가루로 만든 것은 한방약의 원료가 된다.",
	"Its fine scales don't just reduce wind resistance—their sharp edges also cause injury to any opponent who attacks it.": "매끄럽고 뾰족한 비늘은 공기 저항을 줄일 뿐만 아니라 습격해 온 상대를 상처 입힌다.",
	"Anything that looks edible, Munchlax will go on and swallow whole. Its stomach is tough enough to handle it even if the food has gone rotten.": "먹을 만해 보이면 일단 주워서 통째로 삼킨다. 썩은 먹이라도 소화시키는 튼튼한 위를 가졌다.",
	"It uses waves called auras to communicate with others of its kind. It doesn't make any noise during this time, so its enemies can't detect it.": "동료와의 커뮤니케이션에 파동이라 불리는 파장을 사용한다. 울지 않아서 적에게 들키지 않는다.",
	"Lucario reads its opponent's feelings with its aura waves. It finds out things it would rather not know, so it gets stressed out easily.": "파동의 파장으로 상대의 기분을 캐치한다. 알고 싶지 않은 일도 알게 되어 스트레스가 잘 쌓인다.",
	"It enshrouds itself with sand to protect itself from germs. It does not enjoy getting wet.": "전신에 모래를 둘러서 세균으로부터 몸을 보호한다. 물에 젖는 것을 싫어한다.",
	"It blasts internally stored sand from ports on its body to create a towering twister for attack.": "체내에 모아둔 모래를 몸의 구멍에서 뿜어 올려 거대한 회오리를 만들어 공격한다.",
	"It burrows under the sand to lie in wait for prey. Its tail claws can inject its prey with a savage poison.": "모래 속에 숨어 먹이를 기다리고 있다. 꼬리의 발톱에서 독을 내서 먹이를 꼼짝 못하게 한다.",
	"It has the power in its clawed arms to make scrap of a car. The tips of its claws release poison.": "양팔의 발톱은 자동차를 동강 내는 파괴력이 있다. 발톱의 끝에서 독을 뿌린다.",
	"Inflating its poison sacs, it fills the area with an odd sound and hits flinching opponents with a poison jab.": "독주머니를 부풀려서 울어 주변에 으스스한 소리를 퍼트려 상대가 풀죽으면 독찌르기를 한다.",
	"Its knuckle claws secrete a toxin so vile that even a scratch could prove fatal.": "주먹의 가시는 긁히기만 해도 생명을 잃을 정도의 맹독을 분비하고 있다.",
	"It binds itself to trees in marshes. It attracts prey with its sweet-smelling drool and gulps them down.": "늪지대에서 자라는 나무에 엉겨 붙어 달콤한 냄새의 타액으로 먹이를 끌어들여 한입에 먹는다.",
	"It lures in prey with its shining tail fins. It stays near the surface during the day and moves to the depths when night falls.": "빛나는 꼬리지느러미로 먹이를 유인한다. 낮에는 해수면 가까이 있다가 밤이 되면 깊은 곳으로 이동한다.",
	"They traverse the deep waters as if crawling over the seafloor. The fantastic lights of its fins shine like stars in the night sky.": "심해 해저를 기어가듯 헤엄친다. 환상적인 지느러미의 빛은 밤하늘의 별과 같다.",
	"Mantyke are friendly toward people and will approach boats closely. The patterns on their backs differ depending on their habitat.": "사람을 잘 따라서 인간의 배 근처까지 다가온다. 등의 모양은 지역에 따라 다르다.",
	"In the spring, it grows berries with the texture of frozen treats around its belly.": "봄이 되면 아이스캔디와 같은 촉감의 나무열매가 배의 주위에 열린다.",
	"It lives a quiet life on mountains that are perpetually covered in snow. It hides itself by whipping up blizzards.": "만년설이 쌓인 산맥에서 조용히 지낸다. 블리자드를 발생시켜 모습을 감춘다.",
	"Thanks to its increased intelligence, scrapping over food is a thing of the past. A scratch from its claws will give you a case of frostbite!": "영리해져서 먹이를 두고 싸우지 않게 되었다. 손톱으로 할퀴어지면 동상에 걸린다.",
	"There are still people who believe that this Pokémon came from outer space. It emanates a powerful magnetic field.": "아직까지 우주에서 왔다고 믿는 사람들도 있다. 강력한 자력을 발산한다.",
	"It uses its tongue much more skillfully than its hands or its feet. It can deftly pick up a single small bean with its tongue.": "손발보다 혀를 사용하는 것이 훨씬 능숙하다. 작은 콩 1알도 능숙하게 집을 수 있다.",
	"It puts rocks in holes in its palms and uses its muscles to shoot them. Geodude are shot at rare times.": "바위를 손바닥의 구멍에 채워서 근육의 힘으로 발사한다. 드물게 꼬마돌을 날린다.",
	"Its vines grow so profusely that, in the warm season, you can't even see its eyes.": "따뜻한 계절이 오면 눈이 보이지 않을 정도로 식물의 덩굴이 계속 자란다.",
	"A single Electivire can provide enough electricity for all the buildings in a big city for a year.": "에레키블 1마리로 대도시 건물 전체의 전력을 1년 동안 공급할 수 있다.",
	"Magmortar takes down its enemies by shooting fireballs, which burn them to a blackened crisp. It avoids this method when hunting prey.": "불구슬을 발사해서 적을 처리한다. 새까만 재가 되어서 먹이를 잡는 데는 사용하지 않는다.",
	"It shares many blessings with people who respect one another's rights and avoid needless strife.": "서로 존재를 인정하고 쓸데없는 분쟁을 하지 않는 사람을 위해 다양한 은총을 나누어 준다.",
	"This six-legged Pokémon is easily capable of transporting an adult in flight. The wings on its tail help it stay balanced.": "6개의 다리로 어른을 껴안고도 너끈히 날 수 있다. 꼬리의 날개로 균형을 잡는다.",
	"It gets its nutrition from photosynthesis. It lives a quiet life deep in forests where clean rivers flow.": "광합성으로 영양을 보충한다. 깨끗한 강이 흐르는 숲의 깊은 곳에 조용하게 살고 있다.",
	"It can instantaneously freeze any moisture that's around it, creating ice pellets to shoot at its prey.": "순식간에 주위의 수분을 얼려서 얼음 결정을 만든 후 먹이를 향해 날린다.",
	"Its flight is soundless. It uses its lengthy tail to carry off its prey... Then its elongated fangs do the rest.": "날갯소리를 내지 않고 하늘을 난다. 긴 꼬리로 먹이를 잡아 송곳니로 급소를 공격한다.",
	"Its impressive tusks are made of ice. The population thinned when it turned warm after the ice age.": "얼음으로 만들어진 훌륭한 이빨이 있다. 빙하기가 끝나고 따뜻해졌기 때문에 수가 줄어들었다.",
	"A faulty update was added to its programming. Its behavior is noticeably strange, so the experiment may have been a failure.": "추가한 프로그램이 좋지 않았다. 괴상한 동작이 눈에 띄는 걸 보니 실험에 실패한 것일지도 모른다.",
	"A master of courtesy and swordsmanship, it fights using extending swords on its elbows.": "늘었다 줄었다 하는 팔꿈치의 칼날로 싸운다. 칼 뽑기의 명수 이며 예의가 바른 포켓몬이다.",
	"It uses three small units to catch prey and battle enemies. The main body mostly just gives orders.": "3개의 작은 유닛을 사용해서 먹이를 잡거나 적과 싸운다. 본체는 거의 명령할 뿐이다.",
	"The antenna on its head captures radio waves from the world of spirits that command it to take people there.": "머리의 안테나로 영계로부터의 전파를 수신한다. 지시를 받아 사람을 영계로 데리고 간다.",
	"It's said that on nights of terrible blizzards, it comes down to human settlements. If you hear it knocking at your door, do not open it!": "심하게 눈보라 치는 밤에 사람이 사는 마을에 내려온다고 한다. 노크해도 문을 열어줘선 안 된다.",
	"Its body is composed of plasma. It is known to infiltrate electronic devices and wreak havoc.": "플라스마로 된 몸을 가지고 있다. 전자 제품에 숨어들어 나쁜 짓을 하는 것으로 알려졌다.",
	"It is said that its emergence gave humans the intelligence to improve their quality of life.": "유크시의 탄생에 의해 사람들의 생활을 풍요롭게 하는 지혜가 생겨났다고 전해진다.",
	"It sleeps at the bottom of a lake. Its spirit is said to leave its body to fly on the lake's surface.": "호수의 밑바닥에서 잠자고 있지만 영혼이 빠져나가서 수면을 날아다닌다고 전해진다.",
	"It is thought that Uxie, Mesprit, and Azelf all came from the same egg.": "유크시, 엠라이트, 아그놈은 같은 알에서 태어난 포켓몬이라 여겨지고 있다.",
	"It has the power to control time. It appears in Sinnoh-region myths as an ancient deity.": "시간을 조종하는 힘을 가지고 있다. 신오지방에서는 신이라고 불리며 신화에 등장한다.",
	"It has the ability to distort space. It is described as a deity in Sinnoh-region mythology.": "공간을 뒤틀리게 하는 능력을 가졌으며 신오지방의 신화에서는 신으로 묘사되고 있다.",
	"Boiling blood, like magma, circulates through its body. It makes its dwelling place in volcanic caves.": "마그마처럼 타오르는 혈액이 몸에서 흐르고 있다. 화산의 동굴에 서식한다.",
	"There is an enduring legend that states this Pokémon towed continents with ropes.": "밧줄로 묶은 대륙을 당겨서 움직였다고 하는 전설이 남아 있다.",
	"It was banished for its violence. It silently gazed upon the old world from the Distortion World.": "난폭하다는 이유로 쫓겨났지만 깨어진 세계라고 전해지는 장소에서 조용히 원래 세계를 보고 있었다.",
	"Those who sleep holding Cresselia's feather are assured of joyful dreams. It is said to represent the crescent moon.": "크레세리아의 날개를 가지고 자면 즐거운 꿈을 꿀 수 있다고 한다. 초승달의 화신으로 불리고 있다.",
	"It drifts in warm seas. It always returns to where it was born, no matter how far it may have drifted.": "따뜻한 바다를 떠돌고 있다. 아무리 먼 곳으로 흘러가도 태어난 장소로 반드시 돌아온다.",
	"It starts its life with a wondrous power that permits it to bond with any kind of Pokémon.": "어떤 포켓몬과도 마음이 통하고 맞출 수 있는 이상한 능력을 가지고 있다.",
	"It can lull people to sleep and make them dream. It is active during nights of the new moon.": "사람들을 깊은 잠으로 끌어들여 꿈을 꾸게 하는 능력을 가지고 있다. 그믐달이 뜨는 밤에 활동한다.",
	"The blooming of Gracidea flowers confers the power of flight upon it. Feelings of gratitude are the message it delivers.": "그라시데아꽃이 피는 계절에 감사의 마음을 전하기 위해 날아오른다고 전해진다.",
	"It is told in mythology that this Pokémon was born before the universe even existed.": "우주가 아직 생기지 않았을 무렵에 처음으로 태어난 포켓몬이라고 신화 속에서 묘사된다.",
	"When it shares the infinite energy it creates, that being's entire body will be overflowing with power.": "비크티니가 무한히 만들어내는 에너지를 나누어 받으면 전신에 파워가 넘친다.",
	"They photosynthesize by bathing their tails in sunlight. When they are not feeling well, their tails droop.": "꼬리로 태양의 빛을 받아 광합성한다. 기운이 빠지면 꼬리가 축 늘어진다.",
	"When it gets dirty, its leaves can't be used in photosynthesis, so it always keeps itself clean.": "몸이 더러워지면 잎으로 광합성을 할 수 없기 때문에 항상 청결하게 하고 있다.",
	"It can stop its opponents' movements with just a glare. It takes in solar energy and boosts it internally.": "째려보기만 해도 상대의 움직임을 멈추게 한다. 태양에너지를 체내에서 증폭시킨다.",
	"It loves to eat roasted berries, but sometimes it gets too excited and burns them to a crisp.": "구운 나무열매를 먹는 것을 매우 좋아하지만 너무 흥분해서 가끔 새까맣게 태워버린다.",
	"When its internal fire flares up, its movements grow sharper and faster. When in trouble, it emits smoke.": "체내의 불꽃이 타오르면 움직임이 더 빠르고 예리해진다. 위급해지면 연기를 뿜어낸다.",
	"It has mastered fast and powerful fighting moves. It grows a beard of fire.": "불꽃 턱수염을 기르고 있다. 파워와 스피드를 겸비한 격투 기술을 익히고 있다.",
	"It fights using the scalchop on its stomach. In response to an attack, it retaliates immediately by slashing.": "배에 있는 가리비칼로 싸운다. 공격을 막고 그 즉시 베어 반격한다.",
	"As a result of strict training, each Dewott learns different forms for using the scalchops.": "혹독한 수행 끝에 쌍검자비마다 다른 형태의 가리비칼 다루는 기술을 습득한다.",
	"One swing of the sword incorporated in its armor can fell an opponent. A simple glare from one of them quiets everybody.": "갑옷에 내장된 검으로 한칼에 상대를 제압한다. 눈빛만으로 상대를 침묵시킨다.",
	"Extremely cautious, one of them will always be on the lookout, but it won't notice a foe coming from behind.": "경계심이 강해서 반드시 한 마리는 망을 보고 있으나 뒤에서 오는 상대는 알아차리지 못한다.",
	"When they see an enemy, their tails stand high, and they spit the seeds of berries stored in their cheek pouches.": "뺨의 주머니에 모아둔 나무열매의 씨앗을 날려서 공격한다. 적을 발견하면 꼬리를 세운다.",
	"This Pokémon is popular with beginners because it's intelligent, obedient to its Trainer's commands, and easy to raise.": "영리해서 트레이너가 하는 말을 잘 따르기 때문에 초보자라도 키우기 쉬워서 인기 있는 포켓몬이다.",
	"It has been living with people for so long that portrayals of it can be found on the walls of caves from long, long ago.": "먼 옛날의 벽화에 모습이 그려져 있을 정도로 오랫동안 인간과 생활을 함께해 왔다.",
	"Its fur is long and thick. A long time ago in cold regions, every household kept a Stoutland.": "길고 두꺼운 털을 가졌다. 옛날 추운 지방에서는 한 집에 1마리씩 바랜드를 키웠다.",
	"They steal from people for fun, but their victims can't help but forgive them. Their deceptively cute act is perfect.": "다른 사람의 물건을 장난삼아 훔친다. 물건을 도둑맞은 사람도 애교 넘치는 행동에 빠져 용서하고 만다.",
	"Stealthily, it sneaks up on its target, striking from behind before its victim has a chance to react.": "기척을 지우고 접근한다. 상대가 눈치채기 전에 뒤쪽으로 살며시 다가가 꼼짝 못하게 한다.",
	"It's good at finding berries and gathers them from all over. It's kind enough to share them with friends.": "나무열매를 잘 찾아 여기저기에서 모아 동료에게 나누어 주는 상냥함을 가졌다.",
	"Ill tempered, it fights by swinging its barbed tail around wildly. The leaf growing on its head is very bitter.": "기질이 격하여 가시가 박힌 꼬리를 휘두르며 싸운다. 머리의 잎사귀는 매우 쓰다.",
	"This Pokémon lives in caves in volcanoes. The fire within the tuft on its head can reach 600 degrees Fahrenheit.": "화산 동굴에서 산다. 머리의 송아리 속이 불타고 있어 300도나 되는 높은 온도가 된다.",
	"When it gets excited, embers rise from its head and tail and it gets hot. For some reason, it loves sweets.": "흥분하면 머리나 꼬리에서 불티가 날아올라 뜨거워진다. 왜인지 달콤한 것을 매우 좋아한다.",
	"The water stored inside the tuft on its head is full of nutrients. Plants that receive its water grow large.": "머리의 송아리에 모은 물은 영양이 가득하다. 식물에 뿌려주면 크게 자란다.",
	"It prefers places with clean water. When its tuft runs low, it replenishes it by siphoning up water with its tail.": "물이 깨끗한 장소를 좋아한다. 머리에 모아둔 물이 줄어들면 꼬리에서 빨아올려 보급한다.",
	"It eats the dreams of people and Pokémon. When it eats a pleasant dream, it expels pink-colored mist.": "사람이나 포켓몬이 꾼 꿈을 먹는다. 즐거운 꿈을 먹으면 분홍색 연기를 뿜어낸다.",
	"The dream mist coming from its forehead changes into many different colors depending on the dream that was eaten.": "이마에서 나오는 꿈연기는 먹은 꿈의 내용에 따라 여러 가지 색으로 변한다.",
	"These Pokémon live in cities. They are accustomed to people. Flocks often gather in parks and plazas.": "거리에 사는 포켓몬이다. 사람을 잘 따라서 공원이나 광장에 많이 모인다.",
	"No matter where in the world it goes, it knows where its nest is, so it never gets separated from its Trainer.": "세계 어디에 있어도 자신의 둥지가 있는 곳을 알 수 있어 트레이너를 잃어버리지 않는다.",
	"Males have plumage on their heads. They will never let themselves feel close to anyone other than their Trainers.": "수컷은 머리에 장식이 있다. 트레이너가 아닌 사람은 절대 따르지 않는 성질을 가졌다.",
	"Its mane shines when it discharges electricity. They use the frequency and rhythm of these flashes to communicate.": "방전하면 갈기가 빛난다. 갈기가 빛나는 횟수나 리듬으로 동료와 대화한다.",
	"They have lightning-like movements. When Zebstrika run at full speed, the sound of thunder reverberates.": "천둥번개 같은 순발력을 가지고 있다. 제브라이카가 전속력으로 달리면 천둥소리가 울려 퍼진다.",
	"It was found in a fissure in a layer of exposed rock. The material that makes up its body is dirt from several hundred years ago.": "땅이 갈라진 곳의 단층에서 발견되었다. 몸을 구성하는 성분은 수백 년도 전의 흙이다.",
	"Its orange crystals are lumps of powerful energy. They're valuable, so Boldore is sometimes targeted for them.": "오렌지색 결정은 큰 에너지의 덩어리다. 가치가 있어 노려지는 일도 있다.",
	"It absorbs rays of sunlight and shoots out energy. It's usually lurking deep beneath the surface.": "태양 광선을 흡수해서 에너지를 쏜다. 평소에는 땅속 깊은 곳에 몸을 숨기고 있다.",
	"The heart-shaped mark left on a body after a Woobat has been attached to it is said to bring good fortune.": "또르박쥐의 코가 닿은 곳에 하트 모양의 자국이 나면 좋은 일이 일어난다고 전해진다.",
	"Anyone who comes into contact with the ultrasonic waves emitted by a courting male experiences a positive mood shift.": "수컷이 암컷에게 구애할 때 발사하는 초음파에 노출되면 기분이 매우 즐거워진다.",
	"By spinning its body, it can dig straight through the ground at a speed of 30 mph.": "몸을 스핀시켜서 시속 50km의 스피드를 유지하며 똑바로 땅을 파서 나아간다.",
	"More than 300 feet below the surface, they build mazelike nests. Their activity can be destructive to subway tunnels.": "땅 밑 100m에 미로 같은 굴을 만든다. 지하철 터널에 구멍을 뚫어 버린다.",
	"It touches others with the feelers on its ears, using the sound of their heartbeats to tell how they are feeling.": "귀의 더듬이가 상대에게 닿으면 심장 소리를 듣고 몸 상태나 기분을 알 수 있다.",
	"Always carrying squared logs, they help out with construction. As they grow, they carry bigger logs.": "항상 각재를 들고 다니며 토목공사를 도와준다. 자라면 큰 각재로 바꿔 든다.",
	"This Pokémon is so muscular and strongly built that even a group of wrestlers could not make it budge an inch.": "단련을 거듭한 근육덩어리 몸은 프로레슬러가 단체로 공격해도 꿈쩍도 하지 않는다.",
	"Rather than rely on force, they master moves that utilize the centrifugal force of spinning concrete.": "힘에 의지하지 않고 원심력을 잘 활용하여 콘크리트를 휘두르는 기술을 잘 다룬다.",
	"By vibrating its cheeks, it emits sound waves imperceptible to humans. It uses the rhythm of these sounds to talk.": "볼을 진동시켜서 사람에게는 들리지 않는 음파를 낸다. 음파의 리듬으로 대화를 나눈다.",
	"It lives in the water and on land. It uses its long, sticky tongue to immobilize its opponents.": "수중과 육지에서 살며 길고 끈적이는 혀를 사용하여 상대의 움직임을 봉쇄한다.",
	"They shoot paralyzing liquid from their head bumps. They use vibration to hurt their opponents.": "머리의 혹에서 신경을 마비시키는 액체를 날린다. 진동으로 상대를 괴롭힌다.",
	"When it encounters a foe bigger than itself, it wants to throw it. It changes belts as it gets stronger.": "자신보다 큰 상대와 만나면 이유 없이 내던지고 싶어 한다. 강해지면 띠를 바꾼다.",
	"Tying their belts gets them pumped and makes their punches more destructive. Disturbing their training angers them.": "끈을 매면 기합이 들어가 펀치의 파괴력이 강해진다. 수련을 방해하면 화를 낸다.",
	"Since this Pokémon makes its own clothes out of leaves, it is a popular mascot for fashion designers.": "잎사귀로 옷을 만들기 때문에 패션 디자이너에게 마스코트로 인기가 있다.",
	"It protects itself from the cold by wrapping up in leaves. It stays on the move, eating leaves in forests.": "잎사귀로 몸을 감싸 추위를 막는다. 가까이 있는 낙엽을 먹으며 숲을 이동한다.",
	"It keeps its eggs warm with heat from fermenting leaves. It also uses leaves to make warm wrappings for Sewaddle.": "낙엽이 발효되는 열로 알을 따뜻하게 한다. 잎사귀로 두르보의 포대기를 만든다.",
	"Its bite injects a potent poison, enough to paralyze large bird Pokémon that try to prey on it.": "물어서 맹독을 퍼뜨린다. 천적인 커다란 새포켓몬도 몸이 마비돼서 움직일 수 없다.",
	"It is usually motionless, but when attacked, it rotates at high speed and then crashes into its opponent.": "평소에는 움직이지 않지만 공격당하면 고속 회전하여 뛰어다니다가 몸통박치기로 반격한다.",
	"With quick movements, it chases down its foes, attacking relentlessly with its horns until it prevails.": "빠른 움직임으로 적을 바싹 몰아넣어 머리의 뿔로 공격한다. 마무리 지을 때까지 봐주지 않는다.",
	"When attacked, it expels cotton from its body to create a diversion. The cotton it loses grows back in quickly.": "공격당하면 몸에 있는 솜을 날려 미끼로 쓴다. 날린 솜은 또 금방 자라난다.",
	"Whimsicott doesn't live in a fixed location. It floats around on whirling winds, appearing all over the place to perform its mischief.": "특정한 서식지가 정해져 있지 않다. 회오리바람을 타고 여기저기에 나타나서는 장난을 친다.",
	"They prefer clean water and soil. When the environment they live in turns bad, the whole bunch will up and move to a new area.": "깨끗한 물과 흙을 좋아한다. 서식지의 환경이 나빠지면 새로운 장소로 무리가 이동한다.",
	"It's well liked by other Pokémon because of its beauty. The flower on its head needs constant care, or it will soon wither and rot.": "아름다워서 다른 포켓몬들에게 사랑받는다. 머리의 꽃은 손질을 게을리하면 금방 상해서 시든다.",
	"When a school of Basculin appears in a lake, everything else disappears, except for Corphish and Crawdaunt. That's how violent Basculin are.": "난폭해서 배쓰나이 무리가 나타난 호수에는 가재군이나 가재장군 정도밖에 남지 않게 된다.",
	"Sandile's still not good at hunting, so it mostly eats things that have collapsed in the desert. It's called “the cleaner of the desert.\"": "아직 사냥은 서툴러서 주로 사막에서 객사한 것을 먹는다. 사막의 청소부라 불린다.",
	"It buries some of its prey in the sand to use as emergency meals when its hunts are unsuccessful.": "먹이의 일부는 모래 속에 묻어서 사냥에 실패했을 때의 비상식량으로 삼는다.",
	"It conceals itself in sandstorms that Flygon whip up and waits patiently for prey to appear.": "플라이곤이 일으키는 모래바람에 몸을 숨기고 먹이가 오는 것을 가만히 기다리고 있다.",
	"When it sleeps, it pulls its limbs into its body and its internal fire goes down to 1,100 degrees Fahrenheit.": "잠잘 때는 손발을 움츠리고 체내에 타고 있는 600도의 불꽃도 작아져서 차분해진다.",
	"It lived in snowy areas for so long that its fire sac cooled off and atrophied. It now has an organ that generates cold instead.": "눈이많이쌓인곳에사는동안불꽃주머니가차가워져서퇴화했다.그리고냉기를만드는기관이생겼다.",
	"Its internal fire burns at 2,500 degrees Fahrenheit, making enough power that it can destroy a dump truck with one punch.": "체내에서 1400도의 불꽃을 태워서 덤프트럭을 펀치로 파괴할 정도의 파워를 만든다.",
	"On days when blizzards blow through, it comes down to where people live. It stashes food in the snowball on its head, taking it home for later.": "머리위에있는눈덩이에먹이를보관해둔다.눈보라가치는날에는사람이사는마을까지내려온다.",
	"Arid regions are their habitat. They move rhythmically, making a sound similar to maracas.": "건조한 땅에서 산다. 몸을 리드미컬하게 움직이면 마라카스 같은 소리를 낸다.",
	"When it finds a stone of a suitable size, it secretes a liquid from its mouth to open up a hole to crawl into.": "적당한 사이즈의 돌이 있으면 입에서 액체를 분비해서 안에 들어가기 위한 구멍을 판다.",
	"Competing for territory, Crustle fight viciously. The one whose boulder is broken is the loser of the battle.": "영역을 빼앗기 위해 암팰리스끼리 격렬히 싸운다. 바위가 부서진 쪽이 패배다.",
	"It stretches its saggy skin up to its neck to protect itself. The saggier their skin, the more respect they garner.": "축 늘어난 가죽을 목까지 끌어올려서 가드한다. 가죽이 늘어난 개체일수록 대단하다고 한다.",
	"It taunts its opponents by spitting. It has a certain territory that it never leaves its whole life long.": "침을 뱉어서 상대를 도발한다. 정해진 영역을 가지고 있으며 평생 그곳을 벗어나지 않고 산다.",
	"The guardians of an ancient city, they always fly the same route while keeping watch for invaders.": "고대 도시의 수호신. 항상 같은 루트를 순회하며 침입자를 감시하고 있었다.",
	"Each of them carries a mask that used to be its face when it was human. Sometimes they look at it and cry.": "가지고 있는 마스크는 데스마스가 사람이었을 때의 얼굴이다. 가끔 마스크를 쳐다보며 운다.",
	"A clay slab with cursed engravings took possession of a Yamask. The slab is said to be absorbing the Yamask’s dark power.": "저주가 새겨진 점토판이데스마스에 씌었다. 원념의파워를 흡수했다고 전해진다.",
	"Grave robbers who mistake them for real coffins and get too close end up trapped inside their bodies.": "진짜 관과 착각해서 다가온 도굴꾼을 몸속에 가둬버린다.",
	"Its hunting grounds encompassed a broad area, from the land to more than half a mile deep in the ocean.": "수심 1000m의 심해에서 육지에 이르기까지 넓은 범위를 사냥터로 삼았다.",
	"Carracosta eats every last bit of the prey it catches, even the shells and bones, to further strengthen its sturdy shell.": "단단한 등껍질을 더욱 튼튼하게 만들기 위해 잡은 먹이는 껍질이나 뼈까지 남기지 않고 먹는다.",
	"Restored from a fossil, this ancient bird Pokémon has wings but can't yet fly.": "화석에서 복원되었다. 날개는 있지만 아직 나는 것은 불가능한 고대의 새포켓몬.",
	"Said to be an ancestor of bird Pokémon, the muscles it uses to flap its wings are still weak, so it needs a long runway in order to take off.": "새포켓몬의 조상이라 불린다. 날갯짓하는 근육은 아직 약해서 도움닫기를 하지 않으면 날 수 없다.",
	"If a young Pokémon or child breathes in the toxic gas that Trubbish belches out, it could be a life-threatening situation.": "트림처럼 내뱉는 가스는 어린아이가 들이마시면 치명적일 정도로 위험하다.",
	"Some say the reason Garbodor in Alola are a little stronger than their counterparts elsewhere is the presence of Muk, their natural enemy.": "알로라의 더스트나가 좀 더 강인한 것은 질뻐기라는 천적이 있기 때문이라고 전해진다.",
	"If a normally talkative child suddenly stops talking, it may have been replaced by Zorua.": "평소에 수다스러운 아이가 과묵해졌다면 조로아가 둔갑한 것일지도 모른다.",
	"If it thinks humans are going to discover its den, Zoroark shows them visions that make them wander around in the woods.": "인간에게 거처를 들킬 위기에 처하면 환상을 보여줘서 숲을 떠돌게 한다고 전해진다.",
	"When its tail has gotten dirty from self-cleaning or from cleaning its nest, Minccino spends a whole day washing its tail in clean spring water.": "자신의 몸이나 보금자리를 청소하느라 더러워진 꼬리는 깨끗한 샘물로 하루에 걸쳐서 씻는다.",
	"The oil that seeps from its body is really smooth. For people troubled by bad skin, this oil is an effective treatment.": "전신에서 배어 나오는 기름은 매우 부드럽다. 거친 피부가 고민인 사람에게도 효과적이다.",
	"They intently observe both Trainers and Pokémon. Apparently, they are looking at something that only Gothita can see.": "포켓몬이나 트레이너를 가만히 관찰한다. 고디탱만 볼 수 있는 무언가를 바라보고 있는 것 같다.",
	"According to many old tales, it creates friends for itself by controlling sleeping children on starry nights.": "별빛이 빛나는 밤에 잠자는 아이들을 조종해서 논다는 이야기가 많이 남아 있다.",
	"They can predict the future from the placement and movement of the stars. They can see Trainers' life spans.": "별의 배치나 움직임으로 미래의 일을 예지하는 능력을 가지고 있다. 트레이너의 수명도 알 수 있다.",
	"They drive away attackers by unleashing psychic power. They can use telepathy to talk with others.": "사이코 파워를 방출하여 달려드는 상대를 물리친다. 텔레파시로 동료와 대화한다.",
	"When their two divided brains think the same thoughts, their psychic power is maximized.": "분열한 2개의 뇌로 같은 생각을 하면 낼 수 있는 사이코 파워는 최고가 된다.",
	"When Reuniclus shake hands, a network forms between their brains, increasing their psychic power.": "란쿨루스끼리 악수를 하면 뇌가 네트워크처럼 연결되어 사이코 파워가 증폭된다.",
	"They are better at swimming than flying, and they happily eat their favorite food, peat moss, as they dive underwater.": "나는 것보다 헤엄치는 것이 특기로 수중에 잠수해서는 제일 좋아하는 물이끼를 기쁘게 먹는다.",
	"Swanna start to dance at dusk. The one dancing in the middle is the leader of the flock.": "새벽이 오면 스완나들이 춤추기 시작한다. 한가운데에서 춤추는 스완나가 무리의 우두머리다.",
	"When the morning sun hit an icicle, it wished not to melt, and thus Vanillite was born. At night, it buries itself in snow to sleep.": "아침 햇살을 받은 고드름이 아직 녹고 싶지 않다고 소원하여 태어났다. 밤에는 눈 속에 들어가 잠든다.",
	"This hearty Pokémon survived the Ice Age. It's incredibly popular in very hot regions.": "빙하기에 꿋꿋하게 살아남은 매우 강인한 포켓몬. 특히 더운 지방에서는 뛰어난 인기를 자랑한다.",
	"Vanilluxe is born when two Vanillish, half-melted by the day's light, stick to each other and freeze together in the cold return of night.": "아침 해에 녹아내리던 2마리의 바닐리치가 붙어서 추운 밤에 다시 얼어붙으면 태어난다.",
	"The turning of the seasons changes the color and scent of this Pokémon's fur. People use it to mark the seasons.": "계절이 바뀌는 시기가 되면 털과 냄새가 변화한다. 계절을 알리는 포켓몬이다.",
	"They migrate according to the seasons, so some people call Sawsbuck the harbingers of spring.": "계절의 변화와 함께 거처를 바꾸기에 바라철록이 봄을 나른다고 말하는 사람도 있다.",
	"As it flies, it scatters electricity around, so bird Pokémon keep their distance. That's why Emolga can keep all its food to itself.": "전기를 흩뿌리면서 날기 때문에 새포켓몬들이 다가오지 않는다. 덕분에 먹이를 독차지할 수 있다.",
	"For some reason they evolve when they receive electrical energy while they are attacking Shelmet.": "쪼마리를 덮쳤을 때 전기 에너지를 받으면 왜인지 진화해 버린다.",
	"These Pokémon evolve by wearing the shell covering of a Shelmet. The steel armor protects their whole body.": "쪼마리의 껍질을 입고 진화한 포켓몬이다. 강철의 갑옷이 전신을 보호한다.",
	"It lures Pokémon with its pattern that looks just like a Poké Ball, then releases poison spores.": "몬스터볼과 똑 닮은 무늬로 포켓몬을 유인해 독 포자를 뿌린다.",
	"It lures prey close by dancing and waving its arm caps, which resemble Poké Balls, in a swaying motion.": "양팔의 몬스터볼을 닮은 삿갓을 한들한들 흔들어 먹이를 유인하는 춤을 춘다.",
	"Using the invisible poison spikes on its veillike arms and legs, it paralyzes its enemies and causes them to drown.": "적을 마비시켜서 물에 빠뜨리기 위해 베일 같은 손발에는 눈에 보이지 않는 독침이 잔뜩 있다.",
	"Fishermen are terrified of Jellicent. It's rumored to drag them into the sea and steal their lives away.": "어부들이 두려워하는 존재다. 바다로 끌고 들어가 목숨을 빼앗아간다는 소문이 있다.",
	"The reason it helps Pokémon in a weakened condition is that any Pokémon coming after them may also attack Alomomola.": "약해진 포켓몬을 도와주는 것은 이를 노리고 오는 포켓몬에게 자신도 공격받기 때문이라고 한다.",
	"They attach themselves to large-bodied Pokémon and absorb static electricity, which they store in an electric pouch.": "몸이 큰 포켓몬에게 매달려 정전기를 빨아들인 후 축전 주머니에 전기를 모은다.",
	"When attacked, they create an electric barrier by spitting out many electrically charged threads.": "상대에게 공격당하면 전기를 띤 실을 무수히 뿜어내서 전기 배리어를 만든다.",
	"It absorbs the iron it finds in the rock while clinging to the ceiling. It shoots spikes when in danger.": "동굴 천장에 박혀서 바위의 철분을 흡수한다. 위험이 닥치면 바늘을 쏜다.",
	"They attach themselves to cave ceilings, firing steel spikes at targets passing beneath them.": "동굴 천장에 달라붙어 아래를 지나가는 먹이를 향해 철 가시를 쏘며 덮친다.",
	"The two minigears that mesh together are predetermined. Each will rebound from other minigears without meshing.": "두 개의 몸은 그 조합 방법이 정해져 있다. 다른 몸과는 맞물리지 않고 떨어져 버린다.",
	"A minigear and big gear comprise its body. If the minigear it launches at a foe doesn't return, it will die.": "꼬마기어와 왕기어로 나뉘었다. 공격을 위해 날린 꼬마기어가 돌아오지 않으면 죽게 된다.",
	"Its red core functions as an energy tank. It fires the charged energy through its spikes into an area.": "빨간 코어는 에너지 탱크 역할을 한다. 가시를 이용해 모아둔 에너지를 주변에 쏘아댄다.",
	"One alone can emit only a trickle of electricity, so a group of them gathers to unleash a powerful electric shock.": "약한 전기밖에 낼 수 없어 많은 저리어가 모여서 강력한 전기를 발산한다.",
	"These Pokémon have a big appetite. When they spot their prey, they attack it and paralyze it with electricity.": "식욕이 왕성한 포켓몬이다. 먹이를 발견하면 덮쳐서 전기로 마비시킨 후 먹는다.",
	"They crawl out of the ocean using their arms. They will attack prey on shore and immediately drag it into the ocean.": "팔 힘으로 바다에서 기어 나와 물가에 있는 먹이를 덮친다. 한순간에 바다로 끌고 들어간다.",
	"This Pokémon is shrouded in mystery. It's said to have appeared from a UFO that fell from the sky about 50 years ago.": "약 50년 전 지상에 떨어진 UFO에서 나타났다고 전해지는 수수께끼로 둘러싸인 포켓몬.",
	"It has strong psychic powers. Using its fingers that flash three different colors, it controls its opponents and rewrites their memories.": "강한 사이코 파워를 가지고 있다. 3가지 색으로 빛나는 손가락으로 상대를 조종해 기억을 바꿔 버린다.",
	"Litwick shines a light that absorbs the life energy of people and Pokémon, which becomes the fuel that it burns.": "불켜미가 밝히는 빛은 사람과 포켓몬의 생명력을 빨아들여 불타고 있다.",
	"It arrives near the moment of death and steals spirit from the body.": "임종 때 나타나서 영혼이 육체를 떠나면 재빨리 빨아들여 버린다.",
	"The spirits burned up in its ominous flame lose their way and wander this world forever.": "괴상한 불꽃으로 태워진 영혼은 갈 곳을 잃고 이승을 영원히 헤맨다.",
	"They mark their territory by leaving gashes in trees with their tusks. If a tusk breaks, a new one grows in quickly.": "이빨로 수목에 상처를 내서 영역 표시를 한다. 부러지면 바로 새 이빨이 난다.",
	"A broken tusk will not grow back, so it diligently sharpens its tusks on river rocks after the end of a battle.": "이빨은 다시는 나지 않기 때문에 싸움이 끝나면 강가에 있는 바위를 사용해서 정성껏 손질한다.",
	"Their sturdy tusks will stay sharp even if used to cut steel beams. These Pokémon are covered in hard armor.": "철골을 두 동강 내도 상처 하나 안 나는 튼튼한 이빨을 가지고 있다. 단단한 갑옷에 덮여 있다.",
	"Their snot is a barometer of health. When healthy, their snot is sticky and the power of their ice moves increases.": "콧물은 건강의 척도다. 상태가 좋으면 점성이 높아지고 얼음 기술의 위력도 증가한다.",
	"It freezes its breath to create fangs and claws of ice to fight with. Cold northern areas are its habitat.": "내뱉는 숨을 얼려 얼음 이빨이나 손톱을 만들어서 싸운다. 추운 북쪽 땅에서 산다.",
	"They are composed of ice crystals. They capture prey with chains of ice, freezing the prey at -148 degrees Fahrenheit.": "얼음 결정으로 만들어진 사슬로 먹이를 휘감아 잡고 마이너스 100도로 얼린다.",
	"It evolves when bathed in an electric-like energy along with Karrablast. The reason is still unknown.": "딱정곤과 함께 전기적인 에너지를 받으면 진화한다. 그 이유는 알려지지 않았다.",
	"When its body dries out, it weakens. So, to prevent dehydration, it wraps itself in many layers of thin membrane.": "몸이 마르면 약해진다. 얇은 막을 몇 겹이나 두르고 건조해지는 것을 막고 있다.",
	"It conceals itself in the mud of the seashore. Then it waits. When prey touch it, it delivers a jolt of electricity.": "바닷가 펄 속에 묻혀 먹이를 기다린다. 먹이가 몸에 닿으면 전기를 써서 마비시킨다.",
	"Living in mud with a high iron content has given it a strong steel body.": "철분이풍부한진흙속에서서식하다보니튼튼한강철의몸으로변화했다.",
	"They seclude themselves in the mountains and devote themselves to training. The form of their kicks and chops differs from pack to pack.": "산속에 들어가 무리의 동료와 수행에 힘쓴다. 무리에 따라 킥이나 촙의 방식이 다르다.",
	"When Mienshao lets out a bizarre wail, you're in danger. A flurry of kicks and chops too fast to see is about to be unleashed!": "기묘한 소리로 짖는다면 위험하다. 눈에 보이지도 않는 킥과 촙의 연속 공격이 시작된다.",
	"It infiltrates tunnels that Pokémon like Diglett and Dugtrio have dug and quietly waits for prey to pass through.": "디그다나 닥트리오가 판 터널에 침입한다. 먹이가 지나가기를 조용히 기다리고 있다.",
	"Although ancient people apparently built it by working with clay, the source of its energy is unclear.": "고대인이 부하로 삼기 위해 점토를 빚어서 만들었다고 하나 에너지원은 불명확하다.",
	"When the seal on its chest is removed, it rages indiscriminately, turning the whole town around it into a mountain of rubble.": "가슴에 있는 봉인이 풀리면 무작정 날뛰고 다니면서 마을을 벽돌 더미로 만들어 버린다.",
	"It follows Bisharp's orders to a tee when it attacks enemies. After slashing an opponent, Pawniard clangs both of its blades together.": "절각참의 명령에 따라 적을 공격한다. 상대를 베어 가르면 양손의 칼날을 부딪친다.",
	"It leads a group of Pawniard. Bisharp doesn't even change its expression when it deals the finishing blow to an opponent.": "자망칼의 무리를 거느리고 있다. 상대를 마무리할 때도 전혀 표정을 바꾸지 않는다.",
	"Their fluffy fur absorbs damage, even if they strike foes with a fierce headbutt.": "세찬 박치기를 당해도 탐스러운 털이 데미지를 흡수해 준다.",
	"Known as a natural-born warrior, soon after its hatching, it will challenge its parent to a fight in order to gain their acceptance.": "타고난 전사라고 불린다. 태어나자마자 부모에게 도전하여 인정을 받아야 한다.",
	"Known as “the hero of the skies,\" this Pokémon is so proud and so brave that it will never retreat, even when it's injured.": "하늘의 용자라는 별명을 가졌다. 상처를 입어도 도망치지 않는 긍지 높고 용맹한 포켓몬이다.",
	"Its healthy appetite leads to visible growth spurts. It often has to replace the bones it wears as its size increases.": "한창 먹고 자랄 때다. 몸의 성장에 맞춰서 해골을 몇 번이고 갈아입는다.",
	"It's always searching for food for Vullaby. When it finds a weak Pokémon, Mandibuzz swoops it right off to its nest.": "벌차이를 위해 언제나 먹이를 찾고 있다. 약해진 포켓몬을 발견하는 대로 둥지로 데려간다.",
	"It draws in air through its tail, transforms it into fire, and uses it like a tongue. It melts Durant and eats them.": "꼬리에서 빨아들인 공기를 불꽃으로 바꿔 혀처럼 사용해 아이앤트를 녹여서 먹는다.",
	"They attack in groups, covering themselves in steel armor to protect themselves from Heatmor.": "강철의 갑옷을 몸에 걸친다. 천적인 앤티골의 공격을 집단으로 막아 반격한다.",
	"Lacking sight, it's unaware of its surroundings, so it bumps into things and eats anything that moves.": "주변의 모습을 모르기 때문에 닥치는 대로 부딪쳐서는 움직이는 것을 물어 먹어치운다.",
	"After it has eaten up all the food in its territory, it moves to another area. Its two heads do not get along.": "영역 안의 먹이를 다 먹어치우면 다른 지역으로 이동한다. 두 머리는 사이가 나쁘다.",
	"It responds to movement by attacking. This scary, three-headed Pokémon devours everything in its path!": "움직이는 것에 반응하여 덮쳐서 3개의 머리로 먹어치우는 무시무시한 포켓몬.",
	"It protects itself with flame. Long years ago, people believed Larvesta had a nest on the sun.": "불꽃을 사용해서 몸을 지킨다. 옛날 사람들은 태양에 활화르바의 둥지가 있다고 믿고 있었다.",
	"According to legends, it was hatched from a flaming cocoon to save people and Pokémon that were suffering from the cold.": "타오르는 불꽃의 고치에서 태어나 추위에 괴로워하는 사람이나 포켓몬을 구했다는 전설이 있다.",
	"It has a body and heart of steel. It worked with its allies to punish people when they hurt Pokémon.": "강철의 마음과 몸을 지녔다. 사람이 포켓몬을 상처 입혔을 때 동료와 함께 사람을 벌했다.",
	"Spoken of in legend, this Pokémon used its phenomenal power to destroy a castle in its effort to protect Pokémon.": "전설로 전해지는 포켓몬. 포켓몬을 지키기 위해 자랑스러운 파워로 성을 부쉈다.",
	"Legends say this Pokémon confounded opponents with its swift movements.": "재빠른 몸놀림으로 상대를 농락해 포켓몬을 지킨다고 전설로 전해져 온다.",
	"Tornadus expels massive energy from its tail, causing severe storms. Its power is great enough to blow houses away.": "토네로스의 꼬리에서 뿜어져 나온 에너지가 큰 폭풍을 일으킨다. 민가를 날려버릴 정도의 힘이다.",
	"As it flies around, it shoots lightning all over the place and causes forest fires. It is therefore disliked.": "넓은 하늘을 날아다니며 여기저기 번개를 떨어뜨려 산불을 내기 때문에 미움받는다.",
	"When Reshiram's tail flares, the heat energy moves the atmosphere and changes the world's weather.": "레시라무의 꼬리가 불타면 열에너지로 대기가 움직여서 세계의 날씨가 변화된다.",
	"Concealing itself in lightning clouds, it flies throughout the Unova region. It creates electricity in its tail.": "꼬리로 전기를 만들어 낸다. 전신을 번개 구름에 숨기고 하나지방의 하늘을 난다.",
	"From the forces of lightning and wind, it creates energy to give nutrients to the soil and make the land abundant.": "바람이나 번개를 거둬들여 바꾼 에너지가 흙에 영양을 주어 대지를 풍족하게 한다.",
	"It generates a powerful, freezing energy inside itself, but its body became frozen when the energy leaked out.": "강력한 냉동 에너지를 체내에서 만들어 내지만 새어 나온 냉기에 몸이 얼어 있다.",
	"When it is resolute, its body fills with power and it becomes swifter. Its jumps are then too fast to follow.": "각오를 굳히는 것으로 전신에 힘이 넘쳐흘러 재빨라지며 뛰어오르면 잔상이 보인다.",
	"Its melodies are sung with a special vocalization method that can control the feelings of those who hear it.": "특수한 발성법으로 노래하는 멜로디는 노래를 들은 자의 감정을 자유자재로 조종한다.",
	"This Pokémon existed 300 million years ago. Team Plasma altered it and attached a cannon to its back.": "3억 년 전에 있었던 포켓몬. 플라스마단에게 개조당해 등에 대포가 붙여졌다.",
	"The quills on its head are usually soft. When it flexes them, the points become so hard and sharp that they can pierce rock.": "머리의 가시는 평소에는 부드럽지만힘을 주면 뾰족하고 날카로워지며바위를 뚫어 버릴 정도로 단단해진다.",
	"It relies on its sturdy shell to deflect predators' attacks. It counterattacks with its sharp quills.": "몸을 둘러싼 단단한 껍질이적의 공격을 튕겨내고날카로운 가시로 반격한다.",
	"Its Tackle is forceful enough to flip a 50-ton tank. It shields its allies from danger with its own body.": "몸통박치기로 50톤 전차를뒤집는 파워를 지녔다. 자신이방패가 되어 동료를 지킨다.",
	"Eating a twig fills it with energy, and its roomy ears give vent to air hotter than 390 degrees Fahrenheit.": "잔가지를 먹으면 힘이 나서섭씨 200도가 넘는 열기를커다란 귀에서 내뿜는다.",
	"It has a twig stuck in its tail. With friction from its tail fur, it sets the twig on fire and launches into battle.": "나뭇가지를 꼬리에 꽂고 있다.꼬리털의 마찰열로가지에 불을 붙여 싸운다.",
	"It gazes into the flame at the tip of its branch to achieve a focused state, which allows it to see into the future.": "지팡이 끝의 타오르는 불꽃을바라보며 정신을 통일하면미래에 일어날 일을 내다볼 수 있다.",
	"It secretes flexible bubbles from its chest and back. The bubbles reduce the damage it would otherwise take when attacked.": "가슴과 등에서 거품을 내뿜는다.탄력 있는 거품으로 공격을막아내고 데미지를 줄인다.",
	"It can throw bubble-covered pebbles with precise control, hitting empty cans up to a hundred feet away.": "거품으로 싸인 돌멩이를 던지는기술을 쓴다. 30m 앞에 있는빈 캔을 맞힐 정도로 컨트롤이 좋다.",
	"It creates throwing stars out of compressed water. When it spins them and throws them at high speed, these stars can split metal in two.": "물을 압축시켜 수리검을만들어 낸다. 고속으로 회전시키며던지면 금속도 두 동강이 난다.",
	"They use their large ears to dig burrows. They will dig the whole night through.": "커다란 귀로 땅을 파고보금자리를 만든다. 하룻밤 동안쉬지 않고 계속 팔 수 있다.",
	"With their powerful ears, they can heft boulders of a ton or more with ease. They can be a big help at construction sites.": "커다란 귀에는 무게가 1톤을 넘는 바위를가뿐히 들어 올릴 만한 파워가 있다.공사 현장에서 대활약한다.",
	"These friendly Pokémon send signals to one another with beautiful chirps and tail-feather movements.": "사람을 잘 따르는 성격이다. 아름다운지저귐과 꽁지를 흔드는 움직임으로동료에게 신호를 보낸다.",
	"From its beak, it expels embers that set the tall grass on fire. Then it pounces on the bewildered prey that pop out of the grass.": "부리에서 불꽃을 뿜어풀숲을 태우고 놀라서뛰쳐나온 사냥감을 잡는다.",
	"In the fever of an exciting battle, it showers embers from the gaps between its feathers and takes to the air.": "격렬한 싸움으로 흥분하게 되면온몸의 깃털 사이에서불꽃을 뿜어내며 비행한다.",
	"When under attack from bird Pokémon, it spews a poisonous black powder that causes paralysis on contact.": "새포켓몬에게 습격당하면검은 가루를 흩뿌린다.만지면 마비되는 독가루다.",
	"It lives hidden within thicket shadows. When predators attack, it quickly bristles the fur covering its body in an effort to threaten them.": "수풀의 그늘에 숨어 산다.적에게 공격당하면 몸의 털을뾰족하게 곤두세우며 위협한다.",
	"Vivillon with many different patterns are found all over the world. These patterns are affected by the climate of their habitat.": "세계에는 다양한 무늬의 날개를 가진비비용이 있다. 살고 있는 곳의기후에 영향을 받는 것 같다.",
	"The stronger the opponent it faces, the more heat surges from its mane and the more power flows through its body.": "강한 상대에게 맞설 때일수록갈기의 온도가 높아지고전신에 힘이 넘쳐난다.",
	"The male with the largest mane of fire is the leader of the pride.": "무리 중에서 가장 커다란불꽃 갈기를 지닌 수컷이리더로서 동료들을 이끈다.",
	"It draws out and controls the hidden power of flowers. The flower Flabébé holds is most likely part of its body.": "꽃의 숨겨진 힘을 끌어내어자유자재로 조종한다. 플라베베가 지닌꽃은 이미 몸의 일부다.",
	"It flutters around fields of flowers and cares for flowers that are starting to wilt. It draws out the hidden power of flowers to battle.": "꽃밭을 날아다니며 말라가는꽃을 보살핀다. 꽃의 숨겨진힘을 끌어내어 싸운다.",
	"It claims exquisite flower gardens as its territory, and it obtains power from basking in the energy emitted by flowering plants.": "멋진 화원이 영역이다.화초가 내보내는 에너지를쬐어 자신의 파워로 삼는다.",
	"Thought to be one of the first Pokémon to live in harmony with humans, it has a placid disposition.": "사람과 살기 시작한최초의 포켓몬이라고 한다.온화한 성격의 포켓몬이다.",
	"It can tell how its Trainer is feeling by subtle shifts in the grip on its horns. This empathic sense lets them run as if one being.": "뿔을 잡을 때 느껴지는 작은 차이로트레이너의 마음을 읽어낼 수 있기에하나가 되어 달릴 수 있는 것이다.",
	"It does its best to be taken seriously by its enemies, but its glare is not sufficiently intimidating. Chewing on a leaf is its trademark.": "적이 얕잡아 보지 못하도록 열심히노려보지만, 효과가 약하다.물고 있는 잎사귀가 트레이드마크다.",
	"Although it possesses a violent temperament, it won't put up with bullying. It uses the leaf in its mouth to sense the movements of its enemies.": "성질이 거칠어 툭하면 싸우려 들지만약자를 괴롭히는 일은 용서하지 않는다.잎사귀로 적의 움직임을 읽는다.",
	"Trimming its fluffy fur not only makes it more elegant but also increases the swiftness of its movements.": "복슬복슬한 털을 깎고 다듬으면모습이 아름다워질 뿐만 아니라몸의 움직임도 좋아진다.",
	"The organ that emits its intense psychic power is sheltered by its ears to keep power from leaking out.": "강력한 사이코 파워가새어 나가지 않도록방출되는 기관을 귀로 막고 있다.",
	"When in danger, it raises its ears and releases enough psychic power to grind a 10-ton truck into dust.": "위험이 다가오면 귀를 들어 올리고10톤 트럭을 눌러 부술 정도의사이코 파워를 방출한다.",
	"Apparently this Pokémon is born when a departed spirit inhabits a sword. It attaches itself to people and drinks their life force.": "죽은 자의 혼이 고대의검에 깃들어 태어났다고 한다.사람에게 씌어 생명을 빨아들인다.",
	"When Honedge evolves, it divides into two swords, which cooperate via telepathy to coordinate attacks and slash their enemies to ribbons.": "진화하여 2자루로 분열되었다.텔레파시로 서로 대화하며연계 공격으로 적을 조각낸다.",
	"Generations of kings were attended by these Pokémon, which used their spectral power to manipulate and control people and Pokémon.": "역대 왕들이 데리고 있었다.영험한 힘으로 사람이나 포켓몬의마음을 조종하여 복종하게 한다.",
	"It emits a scent that enraptures those who smell it. This fragrance changes depending on what it has eaten.": "냄새를 맡은 자를 황홀하게 만드는향기를 몸에서 풍긴다.먹은 먹이에 따라 향기가 달라진다.",
	"It devises various scents, pleasant and unpleasant, and emits scents that its enemies dislike in order to gain an edge in battle.": "여러 가지 향기를 만들어 낸다.상대가 싫어하는 냄새를 내보내싸움을 유리하게 이끌어 나간다.",
	"To entangle its opponents in battle, it extrudes white threads as sweet and sticky as cotton candy.": "솜사탕 같은 달고 끈적끈적한하얀 실을 내뿜어 상대를휘감고 움직이지 못하게 한다.",
	"It can distinguish the faintest of scents. It puts its sensitive sense of smell to use by helping pastry chefs in their work.": "아주 약간의 냄새도 구별할 수 있는민감한 후각을 살려파티시에를 돕고 있다.",
	"Opponents who stare at the flashing of the light-emitting spots on its body become dazed and lose their will to fight.": "깜빡이는 발광체를 바라본상대는 눈앞이 어두컴컴해져전의를 상실해버리고 만다.",
	"It wields the most compelling hypnotic powers of any Pokémon, and it forces others to do whatever it wants.": "포켓몬 중에서 가장 강력한최면술을 쓴다. 상대를자기 마음대로 조종해버린다.",
	"Two Binacle live together on one rock. When they fight, one of them will move to a different rock.": "2마리의 거북손손이 하나의바위에서 산다. 서로 싸우면한쪽이 다른 바위로 옮겨 간다.",
	"When they evolve, two Binacle multiply into seven. They fight with the power of seven Binacle.": "진화할 때 2마리의 거북손손이7마리로 분열된 포켓몬이다.7마리분의 파워로 싸운다.",
	"Camouflaged as rotten kelp, they spray liquid poison on prey that approaches unawares and then finish it off.": "썩은 해조로 위장한다.눈치채지 못하고 가까이 다가온사냥감에 독액을 끼얹어 잡는다.",
	"Their poison is strong enough to eat through the hull of a tanker, and they spit it indiscriminately at anything that enters their territory.": "유조선의 선체를 썩게 할 정도의맹독을 영역 안에 들어 온 것에무턱대고 끼얹는다.",
	"They knock down flying prey by firing compressed water from their massive claws like shooting a pistol.": "커다란 집게발로압축한 물을 권총처럼 쏘아날고 있는 사냥감을 떨어뜨린다.",
	"Their enormous claws launch cannonballs of water powerful enough to pierce tanker hulls.": "물 포탄을 발사하는거대한 집게발을 지녔다.유조선의 선체를 뚫어 버린다.",
	"They make their home in deserts. They can generate their energy from basking in the sun, so eating food is not a requirement.": "사막에서 생활한다. 태양의빛을 쬐고 발전하면먹이를 먹지 않아도 괜찮다.",
	"They flare their frills and generate energy. A single Heliolisk can generate sufficient electricity to power a skyscraper.": "목의 깃을 펼쳐 발전한다.일레도리자드 1마리로 고층 빌딩에필요한 전기를 만들어 낼 수 있다.",
	"This Pokémon was restored from a fossil. If something happens that it doesn't like, it throws a tantrum and runs wild.": "화석에서 부활한 포켓몬이다.마음에 들지 않는 일이 있으면짜증을 내며 난동을 부린다.",
	"Thanks to its gargantuan jaws, which could shred thick metal plates as if they were paper, it was invincible in the ancient world it once inhabited.": "두꺼운 철판을 종잇장처럼물어뜯는 커다란 턱 덕분에고대 세계에서는 무적이었다.",
	"This ancient Pokémon was restored from part of its body that had been frozen in ice for over 100 million years.": "1억 년 전부터 빙하로뒤덮여 있던 몸의 일부에서부활한 고대의 포켓몬이다.",
	"The diamond-shaped crystals on its body expel air as cold as -240 degrees Fahrenheit, surrounding its enemies and encasing them in ice.": "마이너스 150도의 냉기를마름모꼴의 결정에서 내뿜어적을 감싸 얼어붙게 한다.",
	"It sends a soothing aura from its ribbonlike feelers to calm fights.": "리본 모양의 더듬이에서마음을 온화하게 하는 파동을보내 싸움을 그만두게 한다.",
	"Although its body is small, its proficient fighting skills enable it to keep up with big bruisers like Machamp and Hariyama.": "체격은 작지만 괴력몬이나하리뭉 등의 커다란 포켓몬과막상막하로 싸우는 테크니션이다.",
	"Its whiskers serve as antennas. By sending and receiving electrical waves, it can communicate with others over vast distances.": "수염이 안테나의 역할을 한다.전파를 송수신해서 멀리 떨어진동료와 서로 연락하는 것이다.",
	"Born from the temperatures and pressures deep underground, it fires beams from the stone in its head.": "지하 깊은 곳에 있는 고온, 고압의환경에서 태어났다. 머리의돌에서 에너지를 방출한다.",
	"The weakest Dragon-type Pokémon, it lives in damp, shady places, so its body doesn't dry out.": "가장 약한 드래곤포켓몬이다.미끌미끌한 몸이 마르지 않도록축축한 그늘에서 산다.",
	"It drives away opponents by excreting a sticky liquid that can dissolve anything. Its eyes devolved, so it can't see anything.": "무엇이든 녹여버리는 점액을분비해 적을 격퇴한다.눈은 퇴화하여 보이지 않는다.",
	"This very friendly Dragon-type Pokémon will hug its beloved Trainer, leaving that Trainer covered in sticky slime.": "사람을 잘 따르는 드래곤포켓몬이다.좋아하는 트레이너에게 달려들어미끈미끈한 점액투성이로 만들어 버린다.",
	"These key collectors threaten any attackers by fiercely jingling their keys at them.": "열쇠를 모으는 습성이 있다.적에게 습격당하면 열쇠로짤랑짤랑 소리를 내어 위협한다.",
	"These Pokémon are created when spirits possess rotten tree stumps. They prefer to live in abandoned forests.": "썩은 그루터기에 혼이깃들어 포켓몬이 되었다.사람이 가까이 가지 않는 숲에 산다.",
	"It can control trees at will. It will trap people who harm the forest, so they can never leave.": "다른 나무들을 자유자재로 조종한다.숲을 어지럽히는 인간은 죽을 때까지숲에서 벗어나지 못하게 한다.",
	"The pumpkin body is inhabited by a spirit trapped in this world. As the sun sets, it becomes restless and active.": "성불하지 못한 혼을호박으로 된 몸속에 담고 있다.해가 지면 활동하기 시작한다.",
	"Singing in eerie voices, they wander town streets on the night of the new moon. Anyone who hears their song is cursed.": "초승달이 뜬 밤에 기분 나쁜 목소리로노래를 부르며 마을 안을 헤맨다.그 노래를 들으면 저주를 받는다.",
	"It blocks opponents' attacks with the ice that shields its body. It uses cold air to repair any cracks with new ice.": "몸을 둘러싼 얼음이 적의공격을 막는다. 깨져도냉기로 재빨리 얼음을 얼린다.",
	"Its ice-covered body is as hard as steel. Its cumbersome frame crushes anything that stands in its way.": "얼어붙은 몸은 강철처럼단단하다. 앞을 가로막는 것을커다란 몸으로 파괴하며 이동한다.",
	"They live in pitch-black caves. Their enormous ears can emit ultrasonic waves of 200,000 hertz.": "캄캄한 동굴에서 산다.20만 Hz의 초음파를커다란 귀에서 발사한다.",
	"They fly around on moonless nights and attack careless prey. Nothing can beat them in a battle in the dark.": "달빛조차 없는 어둠 속을 날며방심하고 있는 사냥감을 덮친다.어둠 속의 싸움에서는 무적이다.",
	"Legends say it can share eternal life. It slept for a thousand years in the form of a tree before its revival.": "영원한 생명을 나누어 준다고 한다.수목의 모습으로 1000년 동안잠들고 부활한다.",
	"When this legendary Pokémon's wings and tail feathers spread wide and glow red, it absorbs the life force of living creatures.": "날개와 꼬리를 펼치고 빨갛게빛날 때 살아 있는 생명을빨아들이는 전설의 포켓몬.",
	"When the Kalos region's ecosystem falls into disarray, it appears and reveals its secret power.": "칼로스지방의 생태계가무너지면 모습을 나타내어숨겨진 힘을 발휘한다고 한다.",
	"A sudden transformation of Carbink, its pink, glimmering body is said to be the loveliest sight in the whole world.": "멜리시의 돌연변이다. 분홍빛으로 빛나는 몸은 세계에서 가장 아름답다고 일컬어진다.",
	"In its true form, it possess a huge amount of power. Legends of its avarice tell how it once carried off an entire castle to gain the treasure hidden within.": "진정한 모습일 때는 거대한 힘을 가지고 있다.원하는 재물을 손에 넣기 위해 그것이 숨겨진성을 통째로 빼돌려 사라졌다는 전설이 있다.",
	"It lets out billows of steam and disappears into the dense fog. It's said to live in mountains where humans do not tread.": "수증기를 뿜어내어 자신의모습을 짙은 안개 속에 숨긴다. 사람이오지 않는 산에 산다고 한다.",
	"It melts particles of iron and other metals found in the subsoil, so it can absorb them into its body of molten steel.": "걸쭉하게 녹은 강철의 몸을 가졌다. 땅속의 철분이나 금속을 녹여서 흡수한다.",
	"Revered long ago for its capacity to create iron from nothing, for some reason it has come back to life after 3,000 years.": "철을 만들어내는 힘을 가졌다고 추앙받았었다. 모종의 이유로 3000년의 세월이 흘러 되살아났다.",
	"Its voice is staggering in volume. Obstagoon has a tendency to take on a threatening posture and shout—this move is known as Obstruct.": "엄청난성량을가졌다.샤우팅하며위협하는모습은블로킹이라불린다.",
	"What appears to be an iron helmet is actually hardened hair. This Pokémon lives for the thrill of battle.": "머리의털이단단해져서철로된헬멧처럼되었다.매우호전적인성질을가졌다.",
	"Only Farfetch’d that have survived many battles can attain this evolution. When this Pokémon’s leek withers, it will retire from combat.": "많은 싸움에서 살아남은 자만이이 모습으로 진화한다.파가 시들면 전장을 떠난다.",
	"It's highly skilled at tap-dancing. It waves its cane of ice in time with its graceful movements.": "탭 댄스의 달인이다.얼음으로 만든 지팡이를 휘두르며경쾌한 스텝을 선보인다.",
	"A powerful curse was woven into an ancient painting. After absorbing the spirit of a Yamask, the painting began to move.": "강한 저주를 담아 그린고대의 그림이 데스마스의 영혼을흡수해서 움직이기 시작했다.",
	"In order to support its flower, which has grown larger due to Mega Evolution, its back and legs have become stronger.": "충분한 영양분과 태양의 빛이 꽃의 색을 선명하게 만든다고 한다. 꽃의 향기는 사람의 마음을 치유한다.",
	"The overwhelming power that fills its entire body causes it to turn black and creates intense blue flames.": "강한 상대를 찾아 하늘을 날아다닌다. 무엇이든 다 녹여버리는 고열의 불꽃을 자신보다 약한 자에게 들이대지 않는다.",
	"Its bond with its Trainer is the source of its power. It boasts speed and maneuverability greater than that of a jet fighter.": "강한 상대를 찾아 하늘을 날아다닌다. 무엇이든 다 녹여버리는 고열의 불꽃을 자신보다 약한 자에게 들이대지 않는다.",
	"The cannon on its back is as powerful as a tank gun. Its tough legs and back enable it to withstand the recoil from firing the cannon.": "등껍질의 분사구로 하는 조준은 정확하다. 물 탄환으로 50m 떨어진 빈 캔을 명중시킬 수 있다.",
	"Its legs have become poison stingers. It stabs its prey repeatedly with the stingers on its limbs, dealing the final blow with the stinger on its rear.": "영역에 대한 집착이 매우 강해서 독침붕이 사는 곳에는 가까이 가지 않는 것이 신상에 좋다. 화나면 집단으로 습격해 온다.",
	"With its muscular strength now greatly increased, it can fly continuously for two weeks without resting.": "아름답게 윤이 나는 깃털을 가진 포켓몬이다. 머리 깃털의 아름다움에 마음을 빼앗겨 피죤투를 기르는 트레이너도 많다.",
	"Having traded away its muscles, Alakazam's true power has been unleashed. With its psychic powers, it can foresee all things.": "근육과 맞바꿔 후딘의_x000D_ 진정한 힘이 해방되었다._x000D_ 사이코 파워로 모든 것을 꿰뚫어 본다.",
	"Having been swallowed whole by Shellder, Slowbro now has an iron defense. It's pretty comfortable in there, too.": "셀러에게 통째로 삼켜져서_x000D_ 철벽의 방어를 손에 넣었다._x000D_ 안은 꽤 쾌적하다.",
	"Mega Evolution has made it possible for Gengar to access other dimensions. Its entire body is brimming with strange power.": "메가진화에 의해 다른 차원으로_x000D_ 접근할 수 있게 되었다. 전신이_x000D_ 이상한 파워로 넘치고 있다.",
	"When the mother sees the back of her Mega-Evolved child, it makes her think of the day when her child will inevitably leave her.": "메가진화한 새끼의 등을 본_x000D_ 어미는 언젠가 찾아올_x000D_ 이별의 날을 생각하게 된다.",
	"After Mega Evolution, it becomes able to fly. Perhaps because it's so happy, it rarely touches the ground.": "메가진화해 날 수 있게 되었다._x000D_ 얼마나 기쁜지 지상으로_x000D_ 잘 내려오지 않는다.",
	"It zooms out of the water at Mach speeds. Even large ships caught in its path are split cleanly in two!": "마하의 속도로 수중에서_x000D_ 튀어나온다. 휩쓸리면 큰 배도_x000D_ 두 동강이 나버린다.",
	"Mega Evolution awakened some dormant genes, bringing back the sharp rocks that once covered Aerodactyl's entire body.": "메가진화로 인해 잃어버렸던_x000D_ 유전자가 되살아나 전신을 감싸는_x000D_ 날카로운 바위가 부활했다.",
	"Psychic power has augmented its muscles. It has a grip strength of one ton and can sprint a hundred meters in two seconds flat!": "사이코 파워로 몸의 근육이 증가했다. 악력은 1톤. 100m를 2초에 달릴 수 있다.",
	"Despite its diminished size, its mental power has grown phenomenally. With a mere thought, it can smash a skyscraper to smithereens.": "몸집은 작아졌지만 파워는 상상을 초월한다. 가벼운 염력만으로 고층빌딩도 산산이 조각난다.",
	"Massive amounts of energy intensely stimulated Ampharos's cells, apparently awakening its long-sleeping dragon's blood.": "방대한 에너지가 세포를_x000D_ 격렬하게 자극한다. 잠들었던_x000D_ 드래곤의 피가 깨어났다고 한다.",
	"It stores the excess energy from Mega Evolution, so after a long time passes, its body starts to melt.": "과도한 메가진화의 에너지를_x000D_ 축적하고 있기 때문에 시간이_x000D_ 오래되면 몸이 녹기 시작한다.",
	"It can grip things with its two horns and lift 500 times its own body weight.": "2개의 뿔에 끼워_x000D_ 자신 체중의 500배 무게인_x000D_ 물건도 들어 올릴 수 있다.",
	"Houndoom's entire body generates heat when it Mega Evolves. Its fearsome fiery breath turns its opponents to ash.": "메가진화로 인해 전신이 발열한다._x000D_ 격렬한 불꽃의 숨결을 뿜어내서_x000D_ 상대를 재로 만들어 버린다.",
	"The effects of Mega Evolution make it more ferocious than ever. It's unclear whether it can even hear its Trainer's orders.": "메가진화의 영향으로 더욱_x000D_ 난폭해졌다. 트레이너의_x000D_ 명령도 들리는지 불명확하다.",
	"It blocks any and all attacks with its giant-sized gemstone. However, the stone's a heavy burden, and it limits Mega Sableye's movements.": "거대해진 보석으로 모든_x000D_ 공격을 가드한다. 단 대단히_x000D_ 무거워서 움직이는 것은 서툴다.",
	"Its two sets of jaws thrash about violently as if they each had a will of their own. One gnash from them can turn a boulder to dust.": "2개의 턱은 의지가 있는 것처럼_x000D_ 격렬하게 마구 날뛴다._x000D_ 한번 물면 암석도 산산조각 난다.",
	"Too much electricity has built up in its body, irritating Manectric. Its explosive speed is equal to that of a lightning bolt.": "몸에 전기가 너무 쌓여서_x000D_ 화가 나 있다. 낙뢰와 같은_x000D_ 스피드의 순발력을 가졌다.",
	"The moment it charges into its opponent, sharp spikes pop out of Sharpedo's head, leaving its opponent with deep wounds.": "돌진한 순간 머리에서_x000D_ 날카로운 가시가 튀어나와 상대의_x000D_ 몸에 깊은 상처를 입힌다.",
	"Mega Evolution increases its vindictiveness, and the cursing power that was held back by its zipper comes spilling out.": "메가진화로 원념이 증폭되었다._x000D_ 지퍼 안에 들어 있던_x000D_ 저주의 파워가 넘쳐 난다.",
	"Normally, it dislikes fighting, so it really hates changing to this form for battles.": "원래 다툼을 좋아하지 않기 때문에_x000D_ 싸우기 위해 이 모습으로_x000D_ 변하는 것을 매우 싫어한다.",
	"When it spews stupendously cold air from its broken mouth, the entire area around it gets whited out.": "벌어진 입에서 엄청난_x000D_ 냉기를 내뿜으면 주변 일대는_x000D_ 화이트아웃이 발생한다.",
	"It puts its forelegs inside its shell to streamline itself for flight. Salamence flies at high speeds over all kinds of topographical features.": "앞다리를 껍질 틈에 얹어서_x000D_ 비행 태세를 갖춘다. 복잡한_x000D_ 지형도 고속으로 날아다닌다.",
	"Its intellect surpasses its previous level, resulting in battles so cruel, they'll make you want to cover your eyes.": "두뇌가 더욱 명석해졌다._x000D_ 그 결과, 싸움은 차마_x000D_ 눈 뜨고 볼 수 없을 정도로 냉혹하다.",
	"Mega Evolution awakens its combative instincts. It has shed any fur that got in the way of its attacks.": "메가진화에 의해_x000D_ 투쟁 본능이 각성했다. 공격에_x000D_ 방해가 되는 털을 벗어 버렸다.",
	"Its arms and wings melted into something like scythes. Mad with rage, it rampages on and on.": "팔과 날개가 녹아_x000D_ 낫처럼 변화했다._x000D_ 미친 듯이 난폭하게 날뛴다.",
	"Its aura has expanded due to Mega Evolution. Governed only by its combative instincts, it strikes enemies without mercy.": "메가진화로 파동이 팽창한다._x000D_ 투쟁 본능이 이끄는 대로_x000D_ 비정한 수단으로 적과 싸운다.",
	"It blankets wide areas in snow by whipping up blizzards. It is also known as \"The Ice Monster.\"": "블리자드를 발생시켜 주변 일대를 새하얗게 만든다. 별명은 아이스 몬스터다.",
	"Because it can sense what its foe is thinking, its attacks burst out first, fast, and fierce.": "상대의 생각을 민감하게 포착하는 능력을 가졌기 때문에 먼저 공격할 수 있다.",
	"Using the feelers on its ears, it can tell how someone is feeling or when an egg might hatch.": "귀의 더듬이로 상대의 컨디션이나 알에서 포켓몬이 언제 나올지도 알 수 있다.",
	"Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.": "항상 멍하니 있지만 가끔 찌릿 하고 인상을 쓴다. 먹고 있는 먹이가 원인이라는 듯하다.",
	"A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.": "셀러에게 물렸을 때의 자극과체내의 향신료가 화학 반응을일으켜 독타입이 되었다.",
	"A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking.": "진화의 충격과 독소에 의해셀러의 지능이 크게 높아져서야도킹을 조종하게 되었다."
}
