{
	"--": "---",
	"Bulbasaur can be seen napping in bright sunlight. There is a seed on its back. By soaking up the sun's rays, the seed grows progressively larger.": "È possibile vedere Bulbasaur mentre schiaccia un pisolino sotto il sole. Ha un seme piantato sulla schiena. Grazie ai raggi solari il seme cresce ingrandendosi progressivamente.",
	"There is a bud on this Pokémon's back. To support its weight, Ivysaur's legs and trunk grow thick and strong. If it starts spending more time lying in the sunlight, it's a sign that the bud will bloom into a large flower soon.": "C’è un germoglio piantato nella schiena di Ivysaur. Per sopportarne il peso, le zampe e il corpo crescono robusti. Quando inizia a passare più tempo esposto al sole, significa che il germoglio sboccerà presto in un grande fiore.",
	"There is a large flower on Venusaur's back. The flower is said to take on vivid colors if it gets plenty of nutrition and sunlight. The flower's aroma soothes the emotions of people.": "C’è un grande fiore sulla schiena di Venusaur. Si dice che i colori diventino più vividi con il giusto nutrimento e i raggi solari. Il suo profumo calma le reazioni emotive delle persone.",
	"The flame that burns at the tip of its tail is an indication of its emotions. The flame wavers when Charmander is enjoying itself. If the Pokémon becomes enraged, the flame burns fiercely.": "La fiamma sulla punta della coda indica il suo stato emotivo. Se la fiamma ondeggia significa che Charmander si sta divertendo. Quando il Pokémon si infuria, la fiamma arde violentemente.",
	"Charmeleon mercilessly destroys its foes using its sharp claws. If it encounters a strong foe, it turns aggressive. In this excited state, the flame at the tip of its tail flares with a bluish white color.": "Charmeleon distrugge il nemico senza pietà con i suoi artigli affilati. Quando incontra un avversario molto forte diventa aggressivo. In questo stato di grande agitazione la fiamma della coda diventa di colore bianco bluastro.",
	"Charizard flies around the sky in search of powerful opponents. It breathes fire of such great heat that it melts anything. However, it never turns its fiery breath on any opponent weaker than itself.": "Charizard solca i cieli in cerca di nemici molto forti. Riesce a emettere fiammate di un calore tale da fondere ogni cosa. Tuttavia, non rivolge mai le sue micidiali lingue di fuoco contro avversari più deboli di lui.",
	"Squirtle's shell is not merely used for protection. The shell's rounded shape and the grooves on its surface help minimize resistance in water, enabling this Pokémon to swim at high speeds.": "La corazza di Squirtle non serve soltanto da protezione. La particolare forma arrotondata e le scanalature superficiali lo aiutano a minimizzare l’attrito dell’acqua per nuotare ad alta velocità.",
	"Its tail is large and covered with a rich, thick fur. The tail becomes increasingly deeper in color as Wartortle ages. The scratches on its shell are evidence of this Pokémon's toughness as a battler.": "La grande coda di Wartortle è coperta da una folta pelliccia, che diventa sempre più scura con l’avanzare dell’età. I graffi sulla corazza indicano la potenza di questo Pokémon come lottatore.",
	"Blastoise has water spouts that protrude from its shell. The water spouts are very accurate. They can shoot bullets of water with enough accuracy to strike empty cans from a distance of over 160 feet.": "Blastoise è dotato di cannoni ad acqua che fuoriescono dalla corazza. I getti emessi sono così precisi da riuscire a colpire un bersaglio a una distanza di 50 m.",
	"Caterpie has a voracious appetite. It can devour leaves bigger than its body right before your eyes. From its antenna, this Pokémon releases a terrifically strong odor.": "Caterpie mangia voracemente. È in grado di divorare foglie più grandi del suo stesso corpo in pochi istanti. Questo Pokémon emette un odore terrificante dalle antenne.",
	"The shell covering this Pokémon's body is as hard as an iron slab. Metapod does not move very much. It stays still because it is preparing its soft innards for evolution inside the hard shell.": "La corazza di questo Pokémon è dura come una lastra di ferro. Metapod non si muove molto. Sta immobile per preparare il morbido interno della dura corazza all’evoluzione.",
	"Butterfree has a superior ability to search for delicious honey from flowers. It can even search out, extract, and carry honey from flowers that are blooming over six miles from its nest.": "Butterfree è dotato di abilità molto raffinate per individuare il delizioso nettare dei fiori. Riesce a trovare, estrarre e trasportare il nettare dai fiori in boccio al nido anche per 10 km.",
	"Weedle has an extremely acute sense of smell. It is capable of distinguishing its favorite kinds of leaves from those it dislikes just by sniffing with its big red proboscis (nose).": "Weedle ha un senso dell’olfatto estremamente sviluppato. Riesce a distinguere le sue foglie preferite da quelle che lo disgustano semplicemente annusandole con il grande naso rosso.",
	"Kakuna remains virtually immobile as it clings to a tree. However, on the inside, it is extremely busy as it prepares for its coming evolution. This is evident from how hot the shell becomes to the touch.": "Kakuna rimane praticamente immobile abbarbicato agli alberi. Tuttavia, internamente è intento a preparare la sua futura evoluzione. Lo si può capire dall’intensità del calore sviluppato dal guscio.",
	"Beedrill is extremely territorial. No one should ever approach its nest—this is for their own safety. If angered, they will attack in a furious swarm.": "Beedrill difende strenuamente il proprio territorio. Per ragioni di sicurezza nessuno può avvicinarsi al suo nido. Se vengono disturbati, questi Pokémon attaccano violentemente in sciami.",
	"Pidgey has an extremely sharp sense of direction. It is capable of unerringly returning home to its nest, however far it may be removed from its familiar surroundings.": "Pidgey ha un senso dell’orientamento molto sviluppato. È sempre in grado di ritornare al suo nido, anche quando si spinge molto lontano dal suo ambiente abituale.",
	"Pidgeotto claims a large area as its own territory. This Pokémon flies around, patrolling its living space. If its territory is violated, it shows no mercy in thoroughly punishing the foe with its sharp claws.": "Pidgeotto delimita come proprio un territorio immenso, che difende controllandolo costantemente. Se tale territorio viene invaso, questo Pokémon non ha pietà nel punire i nemici con i suoi artigli affilati.",
	"This Pokémon has a dazzling plumage of beautifully glossy feathers. Many Trainers are captivated by the striking beauty of the feathers on its head, compelling them to choose Pidgeot as their Pokémon.": "Questo Pokémon è caratterizzato da uno stupendo piumaggio dai colori vivaci e brillanti. Molti Allenatori sono colpiti dall’evidente bellezza delle piume sulla testa. Per questo spesso scelgono Pidgeot come loro Pokémon.",
	"Rattata is cautious in the extreme. Even while it is asleep, it constantly listens by moving its ears around. It is not picky about where it lives—it will make its nest anywhere.": "Rattata è estremamente cauto. Anche quando dorme tiene sempre le orecchie tese, muovendole come sonde. Non ha particolari esigenze di habitat: costruisce la propria tana ovunque.",
	"Night after night, they sneak into people's homes seeking food. A massive outbreak of them has become an issue of public concern.": "Di notte si intrufola nelle case in cerca di cibo. La presenza massiccia di questi Pokémon è diventata un problema.",
	"Raticate's sturdy fangs grow steadily. To keep them ground down, it gnaws on rocks and logs. It may even chew on the walls of houses.": "Le potenti zanne di Raticate crescono in continuazione. Per ridurne la crescita rode rocce e tronchi. Spesso si vedono i segni delle sue zanne anche sui muri delle case.",
	"It commands a nest of Rattata. Different nests don't get along, whipping up severe fights over feeding grounds.": "Si circonda di Rattata con cui forma il proprio branco. Nei branchi regna la discordia e spesso sorgono feroci dispute per il cibo.",
	"Spearow has a very loud cry that can be heard over half a mile away. If its high, keening cry is heard echoing all around, it is a sign that they are warning each other of danger.": "Spearow emette un grido molto acuto, percepibile anche a 1 km di distanza. Quando questo grido riecheggia nei dintorni, questo Pokémon intende avvertire i suoi simili di un pericolo imminente.",
	"Fearow is recognized by its long neck and elongated beak. They are conveniently shaped for catching prey in soil or water. It deftly moves its long and skinny beak to pluck prey.": "Fearow è caratterizzato da un collo e un becco molto lunghi, dalla forma ottimale per la cattura della preda a terra o in acqua. Muove agilmente il becco lungo e affusolato per stanare la preda.",
	"Ekans curls itself up in a spiral while it rests. Assuming this position allows it to quickly respond to a threat from any direction with a glare from its upraised head.": "Ekans si attorciglia a spirale per riposarsi. In questa posizione riesce a reagire alle insidie provenienti da ogni parte grazie alla testa sollevata e allo sguardo fulminante.",
	"This Pokémon is terrifically strong in order to constrict things with its body. It can even flatten steel oil drums. Once Arbok wraps its body around its foe, escaping its crushing embrace is impossible.": "Questo Pokémon è così forte da riuscire a stritolare qualsiasi cosa col corpo, persino un bidone in acciaio. Se Arbok si avvinghia a un nemico è impossibile sfuggire a questa morsa fatale.",
	"Whenever Pikachu comes across something new, it blasts it with a jolt of electricity. If you come across a blackened berry, it's evidence that this Pokémon mistook the intensity of its charge.": "Quando Pikachu incontra qualcosa che non conosce, lo colpisce con una scarica elettrica. Quando si vede una bacca annerita, è evidente che questo Pokémon ha emesso una scossa troppo forte.",
	"If the electrical sacs become excessively charged, Raichu plants its tail in the ground and discharges. Scorched patches of ground will be found near this Pokémon's nest.": "Se l’elettricità accumulata nelle guance diventa eccessiva, Raichu la scarica piantando la coda nel terreno. Vicino al suo nido sono presenti spesso chiazze di erba arsa.",
	"When you rub its cheeks, a sweet fragrance comes wafting out. However, you'll also get a light shock!": "Se pizzicate, le sue guance emanano un dolce profumo, però danno anche una leggera scossa.",
	"Sandshrew's body is configured to absorb water without waste, enabling it to survive in an arid desert. This Pokémon curls up to protect itself from its enemies.": "Il corpo di Sandshrew ha una conformazione che gli consente di assorbire l’acqua senza perdite e di sopravvivere nell’aridità del deserto. Questo Pokémon si avvolge su se stesso per proteggersi dai nemici.",
	"The skin on its back is as hard as steel. Predators go after its soft belly, so it clings to the ground desperately.": "La pelle rinforzata della schiena è dura come l'acciaio. Per proteggere il ventre molle, si avvinghia al terreno con tutte le forze.",
	"Sandslash's body is covered by tough spikes, which are hardened sections of its hide. Once a year, the old spikes fall out, to be replaced with new spikes that grow out from beneath the old ones.": "Il corpo di Sandslash è ricoperto da aculei coriacei, costituiti da parti di corazza indurita. I vecchi aculei cadono una volta all’anno per essere sostituiti dai nuovi che crescono sotto i precedenti.",
	"A long, long time ago, it lived in the desert. With its sharp claws fully extended, it can climb right up an iceberg without slipping.": "Anticamente viveva nel deserto. Piantando saldamente gli artigli affilati, riesce a scalare senza scivolare persino gli iceberg.",
	"Nidoran♀ has barbs that secrete a powerful poison. They are thought to have developed as protection for this small-bodied Pokémon. When enraged, it releases a horrible toxin from its horn.": "Gli aculei di Nidoran♀ secernono un potente veleno. Si pensa che si siano sviluppati per proteggere questo Pokémon dal corpo minuto. Quando è adirato, rilascia una potente tossina dal corno.",
	"When Nidorina are with their friends or family, they keep their barbs tucked away to prevent hurting each other. This Pokémon appears to become nervous if separated from the others.": "Quando questi Pokémon si riuniscono con gli amici e la famiglia, tengono i loro aculei a debita distanza per evitare di ferirsi a vicenda. Se allontanati dal branco, diventano nervosi e irascibili.",
	"Nidoqueen's body is encased in extremely hard scales. It is adept at sending foes flying with harsh tackles. This Pokémon is at its strongest when it is defending its young.": "Il corpo di Nidoqueen è racchiuso in una corazza durissima. Riesce a scagliare i nemici lontano con un colpo secco. Questo Pokémon dà il massimo di sé quando difende i propri cuccioli.",
	"Nidoran♂ has developed muscles for moving its ears. Thanks to them, the ears can be freely moved in any direction. Even the slightest sound does not escape this Pokémon's notice.": "Nidoran♂ ha sviluppato dei muscoli per muovere liberamente le orecchie in qualsiasi direzione. Così, questo Pokémon è in grado di percepire anche il più flebile fruscio.",
	"Nidorino has a horn that is harder than a diamond. If it senses a hostile presence, all the barbs on its back bristle up at once, and it challenges the foe with all its might.": "Nidorino è dotato di un corno più duro del diamante. Quando percepisce una presenza ostile, gli si rizzano immediatamente tutti gli aculei sulla schiena. A questo punto sfida il nemico con tutta la sua forza.",
	"Nidoking's thick tail packs enormously destructive power. With one swing, it can topple a metal transmission tower. Once this Pokémon goes on a rampage, there is no stopping it.": "La possente coda di Nidoking è dotata di un enorme potere distruttivo. Con un solo colpo riesce ad abbattere un pilone metallico. Quando si scatena non c’è modo di fermare la sua furia.",
	"On every night of a full moon, groups of this Pokémon come out to play. When dawn arrives, the tired Clefairy return to their quiet mountain retreats and go to sleep nestled up against each other.": "In ogni notte di luna piena questi Pokémon escono in gruppo a giocare. All’alba i Clefairy tornano stanchi nella quiete delle loro tane montane e vanno a dormire stretti fra loro.",
	"Clefable moves by skipping lightly as if it were flying using its wings. Its bouncy step lets it even walk on water. It is known to take strolls on lakes on quiet, moonlit nights.": "Clefable si muove saltellando leggero come se fluttuasse sorretto dalle sue ali. Così riesce anche a camminare sull’acqua. È solito passeggiare sui laghi in silenziose notti di luna piena.",
	"At the time of its birth, Vulpix has one white tail. The tail separates into six if this Pokémon receives plenty of love from its Trainer. The six tails become magnificently curled.": "Al momento della nascita Vulpix ha una sola coda bianca. Se il Pokémon riceve molto amore dal proprio Allenatore la coda si divide in sei diramazioni che poi si arricciano elegantemente.",
	"They live together in a skulk, helping one another. Before eating their prey, they freeze it solid with their –58 degree Fahrenheit breath.": "I Vulpix vivono in branco aiutandosi a vicenda. Divorano le prede dopo averle congelate con il loro soffio a -50 °C.",
	"Ninetales casts a sinister light from its bright red eyes to gain total control over its foe's mind. This Pokémon is said to live for a thousand years.": "Ninetales emana sinistri bagliori dai luminosi occhi rossi per acquisire il controllo totale della mente del suo nemico. Si dice che possa vivere anche per mille anni.",
	"Some said that deities visited mountains where Ninetales live, so in times long past, no one was allowed to go into those mountains.": "In passato era proibito mettere piede sulle montagne abitate dai Ninetales, perché si pensava che fossero visitate dalle divinità.",
	"Jigglypuff's vocal cords can freely adjust the wavelength of its voice. This Pokémon uses this ability to sing at precisely the right wavelength to make its foes most drowsy.": "Le corde vocali di Jigglypuff gli consentono di cantare esattamente alla lunghezza d’onda richiesta per addormentare il suo avversario.",
	"Wigglytuff has large, saucerlike eyes. The surfaces of its eyes are always covered with a thin layer of tears. If any dust gets in this Pokémon's eyes, it is quickly washed away.": "Wigglytuff è dotato di occhi grandi come dischi, resi lucidi da un sottile strato lacrimale in superficie. Se gli va della polvere negli occhi, questa è lavata via subito.",
	"Zubat remains quietly unmoving in a dark spot during the bright daylight hours. It does so because prolonged exposure to the sun causes its body to become slightly burned.": "Zubat rimane perfettamente immobile al buio durante le ore diurne più luminose. Infatti la prolungata esposizione al sole gli provoca delle bruciature.",
	"Golbat loves to drink the blood of living things. It is particularly active in the pitch black of night. This Pokémon flits around in the night skies, seeking fresh blood.": "Golbat adora bere il sangue di creature viventi. È particolarmente attivo di notte, nella totale oscurità. Svolazza nel cielo notturno in cerca di sangue fresco.",
	"During the daytime, Oddish buries itself in soil to absorb nutrients from the ground using its entire body. The more fertile the soil, the glossier its leaves become.": "Durante il giorno, Oddish si nasconde nel terreno per assorbire sostanze nutritive con tutto il corpo. Più il suolo è fertile, più lucide diventano le foglie.",
	"Gloom releases a foul fragrance from the pistil of its flower. When faced with danger, the stench worsens. If this Pokémon is feeling calm and secure, it does not release its usual stinky aroma.": "Gloom rilascia un odore fetido dal pistillo del suo fiore. Quando è in pericolo, l’olezzo peggiora. Quando invece si sente tranquillo e sicuro, non emana questa sostanza maleodorante.",
	"Vileplume's toxic pollen triggers atrocious allergy attacks. That's why it is advisable never to approach any attractive flowers in a jungle, however pretty they may be.": "Il polline velenoso di Vileplume scatena paurose reazioni allergiche. Per questo motivo si consiglia di non avvicinarsi mai a nessun fiore di bosco, per quanto bello possa essere.",
	"Paras has parasitic mushrooms growing on its back called tochukaso. They grow large by drawing nutrients from this Bug Pokémon host. They are highly valued as a medicine for extending life.": "Paras ha sulla schiena dei funghi parassiti chiamati tochukaso, che crescono traendo nutrimento dal Paras ospite. Sono molto apprezzati come farmaco di longevità.",
	"Parasect is known to infest large trees en masse and drain nutrients from the lower trunk and roots. When an infested tree dies, they move onto another tree all at once.": "I Parasect agiscono in gruppo e sono noti per la loro abilità di infestare gli alberi traendo nutrimento da tronchi e radici. Quando muore un albero infestato, ne cercano subito un altro.",
	"Venonat is said to have evolved with a coat of thin, stiff hair that covers its entire body for protection. It possesses large eyes that never fail to spot even minuscule prey.": "Si dice che per proteggersi Venonat abbia sviluppato una pelliccia sottile e irsuta che ricopre il suo corpo. Nemmeno la preda più piccola può sfuggire ai suoi occhi enormi.",
	"Venomoth is nocturnal—it is a Pokémon that only becomes active at night. Its favorite prey are small insects that gather around streetlights, attracted by the light in the darkness.": "Venomoth è un Pokémon notturno, cioè attivo soltanto di notte. Le sue prede favorite sono i piccoli insetti che si raggruppano attorno ai lampioni attratti dalla luce nel buio.",
	"Diglett are raised in most farms. The reason is simple—wherever this Pokémon burrows, the soil is left perfectly tilled for planting crops. This soil is made ideal for growing delicious vegetables.": "Diglett è allevato in molte aziende agricole. La ragione è semplice: quando questo Pokémon scava, lascia il suolo perfettamente arato per la semina. Il suolo è poi pronto per la coltivazione di squisite verdure.",
	"The need to dig through volcanic rock in the ground has made them more powerful than the Diglett of other regions.": "È più forte dei Diglett delle altre regioni perché si allena scavando nel terreno lavico.",
	"Dugtrio are actually triplets that emerged from one body. As a result, each triplet thinks exactly like the other two triplets. They work cooperatively to burrow endlessly.": "Dugtrio è un Pokémon formato da tre unità legate in un solo corpo. Ogni trio è un’unica mente pensante. Le tre unità collaborano scavando instancabilmente.",
	"Its shining gold whiskers are advanced sensors that can detect vibrations from sounds several miles away.": "Le sue chiome dorate sono sensori accuratissimi in grado di rilevare le vibrazioni di un suono prodotto a diversi chilometri di distanza.",
	"Meowth withdraws its sharp claws into its paws to slinkily sneak about without making any incriminating footsteps. For some reason, this Pokémon loves shiny coins that glitter with light.": "Meowth ritira i suoi artigli affilati all’interno delle zampe per poter aggirarsi furtivo camuffando le tracce. Per qualche oscura ragione questo Pokémon è attratto dalle monetine che splendono alla luce.",
	"A royal house that flourished in the distant past brought it here from another region. Meowth is both selfish and prideful.": "È stato introdotto da un'altra regione grazie a una fiorente famiglia reale dell'antichità. È egoista e molto orgoglioso.",
	"Living with a savage, seafaring people has toughened this Pokémon's body so much that parts of it have turned to iron.": "Parte del suo corpo si è trasformata in ferro dopo un lungo soggiorno e continui allenamenti con un battagliero popolo del mare.",
	"Persian has six bold whiskers that give it a look of toughness. The whiskers sense air movements to determine what is in the Pokémon's surrounding vicinity. It becomes docile if grabbed by the whiskers.": "Persian è dotato di sei baffetti furbi che gli conferiscono un aspetto forte. I baffi captano ogni movimento dell’aria riconoscendo presenze vicine. Se afferrato per i baffi, diventa docile.",
	"Its round face is a symbol of wealth. Persian that have bigger, plumper faces are considered more beautiful.": "Il suo viso tondo è simbolo di ricchezza e più è grosso e paffuto, più bello viene considerato il Pokémon.",
	"Psyduck uses a mysterious power. When it does so, this Pokémon generates brain waves that are supposedly only seen in sleepers. This discovery spurred controversy among scholars.": "Psyduck usa poteri misteriosi, che scatenano onde cerebrali rilevabili apparentemente soltanto su persone addormentate. Questa scoperta ha causato reazioni contrastanti tra gli studiosi.",
	"The webbed flippers on its forelegs and hind legs and the streamlined body of Golduck give it frightening speed. This Pokémon is definitely much faster than even the most athletic swimmer.": "Le zampe anteriori e posteriori a pinna dotate di membrana interdigitale e il corpo longilineo di Golduck gli conferiscono una velocità incredibile. Infatti è molto più veloce dei più esperti nuotatori umani.",
	"When Mankey starts shaking and its nasal breathing turns rough, it's a sure sign that it is becoming angry. However, because it goes into a towering rage almost instantly, it is impossible for anyone to flee its wrath.": "Quando Mankey inizia a tremare e la sua respirazione nasale diventa pesante significa che si sta infuriando. Tuttavia, a causa dei suoi repentini attacchi d’ira, è impossibile per chiunque sfuggire alla sua furia.",
	"When Primeape becomes furious, its blood circulation is boosted. In turn, its muscles are made even stronger. However, it also becomes much less intelligent at the same time.": "Quando Primeape s’infuria, la circolazione sanguigna si fa intensa, irrobustendo i suoi muscoli. Allo stesso tempo, tuttavia, perde anche la sua lucidità e intelligenza.",
	"Growlithe has a superb sense of smell. Once it smells anything, this Pokémon won't forget the scent, no matter what. It uses its advanced olfactory sense to determine the emotions of other living things.": "Growlithe ha un senso dell’olfatto molto sviluppato: una volta annusato qualcosa non scorda più quell’odore. Sfrutta questa dote per determinare le emozioni delle altre creature.",
	"Arcanine is known for its high speed. It is said to be capable of running over 6,200 miles in a single day and night. The fire that blazes wildly within this Pokémon's body is its source of power.": "Arcanine è noto per la sua velocità. Si dice sia in grado di percorrere 10.000 km in un giorno e una notte. Il fuoco che arde indomabile nel suo corpo è fonte di forza.",
	"Poliwag has a very thin skin. It is possible to see the Pokémon's spiral innards right through the skin. Despite its thinness, however, the skin is also very flexible. Even sharp fangs bounce right off it.": "Poliwag ha una pelle molto sottile, attraverso cui è possibile intravedere i suoi organi interni spiraliformi. Nonostante il suo esiguo spessore, la pelle è molto elastica. Anche le zanne più affilate non riescono a lacerarla.",
	"The surface of Poliwhirl's body is always wet and slick with a slimy fluid. Because of this slippery covering, it can easily slip and slide out of the clutches of any enemy in battle.": "La superficie del corpo di Poliwhirl è sempre umida e unta di fluido oleoso. Grazie a questa pellicola viscida, nella lotta riesce a sfuggire agilmente alle grinfie del nemico.",
	"Poliwrath's highly developed, brawny muscles never grow fatigued, however much it exercises. It is so tirelessly strong, this Pokémon can swim back and forth across the ocean without effort.": "Poliwrath è dotato di muscoli molto sviluppati e robusti. Per quanto si alleni, non si stanca mai. Questo Pokémon è così infaticabile e forte che riesce ad attraversare a nuoto interi oceani.",
	"Abra sleeps for 18 hours a day. However, it can sense the presence of foes even while it is sleeping. In such a situation, this Pokémon immediately teleports to safety.": "Abra dorme per 18 ore al giorno, ma riesce a captare la presenza dei nemici anche durante il sonno. In questo caso il Pokémon si teletrasporta immediatamente al sicuro.",
	"Kadabra emits a peculiar alpha wave if it develops a headache. Only those people with a particularly strong psyche can hope to become a Trainer of this Pokémon.": "Kadabra emette particolari onde alfa che causano mal di testa a chi si trova nelle vicinanze. Soltanto chi ha una psiche molto stabile può sperare di diventare Allenatore di questo Pokémon.",
	"Alakazam's brain continually grows, making its head far too heavy to support with its neck. This Pokémon holds its head up using its psychokinetic power instead.": "Il cervello di Alakazam cresce in continuazione rendendo la sua testa troppo pesante per il collo. Pertanto è costretto a usare i suoi poteri psicocinetici per sostenerla.",
	"Machop's muscles are special—they never get sore no matter how much they are used in exercise. This Pokémon has sufficient power to hurl a hundred adult humans.": "I particolari muscoli di Machop non si infiammano mai, nemmeno in caso di esercizio eccessivo. Questo Pokémon ha forza sufficiente per scagliare lontano un centinaio di uomini.",
	"Machoke's thoroughly toned muscles possess the hardness of steel. This Pokémon has so much strength, it can easily hold aloft a sumo wrestler on just one finger.": "I muscoli perfettamente tonici di Machoke possiedono la durezza dell’acciaio. Questo Pokémon è così forte da riuscire a sollevare un lottatore di sumo con un dito.",
	"Machamp has the power to hurl anything aside. However, trying to do any work requiring care and dexterity causes its arms to get tangled. This Pokémon tends to leap into action before it thinks.": "Machamp è dotato di una forza tale da riuscire a scagliare lontano ogni cosa. Le sue braccia sono troppo possenti per riuscire a eseguire qualsiasi lavoro che richieda attenzione e destrezza. Tende ad agire prima di pensare.",
	"Bellsprout's thin and flexible body lets it bend and sway to avoid any attack, however strong it may be. From its mouth, this Pokémon spits a corrosive fluid that melts even iron.": "Il corpo esile e flessibile di Bellsprout gli consente di piegarsi e oscillare per evitare ogni attacco, anche violento. Dalla bocca sputa un fluido corrosivo in grado di sciogliere anche il ferro.",
	"Weepinbell has a large hook on its rear end. At night, the Pokémon hooks on to a tree branch and goes to sleep. If it moves around in its sleep, it may wake up to find itself on the ground.": "Weepinbell è dotato di un grande uncino posteriore. Di notte lo usa per appendersi a un ramo e mettersi a dormire. Talvolta, agitandosi nel sonno, si sveglia al suolo.",
	"Victreebel has a long vine that extends from its head. This vine is waved and flicked about as if it were an animal to attract prey. When an unsuspecting prey draws near, this Pokémon swallows it whole.": "Victreebel è dotato di una lunga liana che parte dalla testa. Il Pokémon la sventola e la agita come fosse un’esca per attirare la preda. Quando la preda ignara si avvicina, il Pokémon la inghiotte in un sol boccone.",
	"Tentacool's body is largely composed of water. If it is removed from the sea, it dries up like parchment. If this Pokémon happens to become dehydrated, put it back into the sea.": "Il corpo di Tentacool è costituito quasi solo d’acqua. Se pescato ed esposto all’aria, si secca totalmente. In caso di disidratazione, dunque, si consiglia di rimetterlo in mare.",
	"Tentacruel has large red orbs on its head. The orbs glow before lashing the vicinity with a harsh ultrasonic blast. This Pokémon's outburst creates rough waves around it.": "Tentacruel ha due grandi sfere rosse sulla testa. Le sfere brillano prima di emettere potenti ultrasuoni. Gli attacchi di questo Pokémon creano onde impetuose nei dintorni.",
	"The longer a Geodude lives, the more its edges are chipped and worn away, making it more rounded in appearance. However, this Pokémon's heart will remain hard, craggy, and rough always.": "Col passare del tempo, i profili di Geodude diventano sempre più levigati, rendendolo più tondeggiante. Tuttavia il cuore di questo Pokémon rimane sempre duro, ruvido e roccioso.",
	"Geodude compete against each other with headbutts. The iron sand on their heads will stick to whichever one has stronger magnetism.": "Sfida i suoi simili facendo a testate. La polvere metallica sulla testa si raggruma nei punti in cui l'attrazione magnetica è più forte.",
	"Graveler grows by feeding on rocks. Apparently, it prefers to eat rocks that are covered in moss. This Pokémon eats its way through a ton of rocks on a daily basis.": "Graveler si ciba di rocce. Pare che preferisca quelle ricoperte di muschio. Questo Pokémon mangia ogni giorno dieci quintali di pietre.",
	"Graveler's entire body is tinged with electricity due to the stones it likes to eat. It's very quick-tempered.": "Per effetto delle rocce di cui è ghiotto, il suo corpo è interamente pervaso dall'elettricità. Ha un carattere molto litigioso.",
	"Golem live up on mountains. If there is a large earthquake, these Pokémon will come rolling down off the mountains en masse to the foothills below.": "I Golem vivono in alta montagna. In caso di terremoto, questi Pokémon rotolano giù per i monti in massa e si fermano a valle.",
	"It shoots large rocks that are charged with electricity. Tremendous electric shocks are flung out across the whole area of impact.": "Spara grosse rocce elettrizzate che propagano tremende scariche elettriche per tutta l'area dell'impatto.",
	"Ponyta is very weak at birth. It can barely stand up. This Pokémon becomes stronger by stumbling and falling to keep up with its parent.": "Ponyta è molto debole alla nascita e riesce a malapena a reggersi in piedi. Poi si rinforza a furia di inciampare e cadere, cercando di tenere il passo dei suoi genitori.",
	"Its small horn hides a healing power. With a few rubs from this Pokémon’s horn, any slight wound you have will be healed.": "Il suo piccolo corno possiede poteri curativi. Può guarire una ferita non troppo grave appoggiandovi sopra il corno.",
	"Rapidash usually can be seen casually cantering in the fields and plains. However, when this Pokémon turns serious, its fiery manes flare and blaze as it gallops its way up to 150 mph.": "Rapidash si vede comunemente galoppare in campagne e pianure. Quando si lancia a tutta velocità la sua criniera infuocata brilla e arde mentre galoppa fino a 240 km/h.",
	"Little can stand up to its psycho cut. Unleashed from this Pokémon’s horn, the move will punch a hole right through a thick metal sheet.": "La mossa Psicotaglio che può sferrare usando il corno è tanto potente da riuscire a perforare una spessa lastra di ferro.",
	"Slowpoke uses its tail to catch prey by dipping it in water at the side of a river. However, this Pokémon often forgets what it's doing and often spends entire days just loafing at water's edge.": "Slowpoke usa la coda per pescare la preda, immergendola in acqua dalle rive dei fiumi. Tuttavia, spesso dimentica cosa stava facendo e trascorre giorni interi a ciondolare vicino ai corsi d’acqua.",
	"Slowbro's tail has a Shellder firmly attached with a bite. As a result, the tail can't be used for fishing anymore. This causes Slowbro to grudgingly swim and catch prey instead.": "Slowbro ha uno Shellder saldamente attaccato alla coda, che quindi non può più essere usata per pescare. Così Slowbro può essere visto nuotare di malavoglia per catturare una preda.",
	"Magnemite attaches itself to power lines to feed on electricity. If your house has a power outage, check your circuit breakers. You may find a large number of this Pokémon clinging to the breaker box.": "Magnemite si attacca alle linee elettriche per caricarsi di energia. In caso di assenza di corrente in casa, controllare gli interruttori. Potrebbero esserci dei Pokémon attaccati alla cassetta degli interruttori.",
	"Magneton emits a powerful magnetic force that is fatal to mechanical devices. As a result, large cities sound sirens to warn citizens of large-scale outbreaks of this Pokémon.": "Magneton emette una potente carica magnetica fatale per tutte le apparecchiature meccaniche. Nelle città, le sirene avvertono la popolazione di grandi invasioni di questi Pokémon.",
	"Farfetch'd is always seen with a stalk from a plant of some sort. Apparently, there are good stalks and bad stalks. This Pokémon has been known to fight with others over stalks.": "Farfetch’d ha sempre con sé il gambo di qualche pianta. Pare che alcuni gambi siano migliori di altri. Spesso lotta con altri Pokémon per avere i gambi migliori.",
	"The Farfetch'd of the Galar region are brave warriors, and they wield thick, tough leeks in battle.": "È la forma assunta dai Farfetch'd che vivono a Galar, che lottano con coraggio brandendo un porro grosso e robusto.",
	"Doduo's two heads never sleep at the same time. Its two heads take turns sleeping, so one head can always keep watch for enemies while the other one sleeps.": "Le due teste di Doduo non dormono mai nello stesso momento, in modo che una sia sempre vigile per difendersi dai nemici, mentre l’altra può riposare tranquilla.",
	"Watch out if Dodrio's three heads are looking in three separate directions. It's a sure sign that it is on its guard. Don't go near this Pokémon if it's being wary—it may decide to peck you.": "Se le tre teste di Dodrio guardano in tre direzioni diverse, significa che il Pokémon è vigile. In questo stato il Pokémon non va avvicinato, poiché potrebbe decidere di attaccare.",
	"Seel hunts for prey in the frigid sea underneath sheets of ice. When it needs to breathe, it punches a hole through the ice with the sharply protruding section of its head.": "Seel caccia le prede nel mare gelido sotto le lastre di ghiaccio. Per respirare apre un foro nel ghiaccio usando la protuberanza appuntita sulla sommità del capo.",
	"Dewgong loves to snooze on bitterly cold ice. The sight of this Pokémon sleeping on a glacier was mistakenly thought to be a mermaid by a mariner long ago.": "Dewgong adora riposare su una gelida lastra di ghiaccio. In passato i marinai confondevano il profilo di questo Pokémon addormentato sulla superficie gelata con una sirena.",
	"Grimer's sludgy and rubbery body can be forced through any opening, however small it may be. This Pokémon enters sewer pipes to drink filthy wastewater.": "Il corpo fangoso e gommoso di Grimer può passare attraverso ogni apertura, anche la più angusta. Si intrufola dentro le condotte fognarie per bere le ripugnanti acque di scarico.",
	"Brought to Alola to solve the garbage problem, Grimer seems to relish any and all kinds of trash.": "Siccome divora con gusto ogni sorta di immondizia, è stato introdotto ad Alola per risolvere il problema dello smaltimento dei rifiuti.",
	"From Muk's body seeps a foul fluid that gives off a nose-bendingly horrible stench. Just one drop of this Pokémon's body fluid can turn a pool stagnant and rancid.": "Il corpo di questo Pokémon emana un liquido marcio dall’odore nauseabondo. Una sola goccia di questo liquido è in grado di rendere l’acqua di una piscina putrida e stagnante.",
	"What look like fangs and claws are actually crystallized poison that will afflict you at a mere touch, so don't get too close.": "Quelli che sembrano denti e artigli sono in realtà tossine cristallizzate che avvelenano al solo contatto. Avvicinarsi è molto pericoloso.",
	"At night, this Pokémon uses its broad tongue to burrow a hole in the seafloor sand and then sleep in it. While it is sleeping, Shellder closes its shell, but leaves its tongue hanging out.": "Di notte Shellder usa la sua lingua larga per scavare una buca sul fondo del mare e infilarcisi per dormire. Quando dorme chiude la conchiglia ma lascia la lingua fuori a penzoloni.",
	"Cloyster is capable of swimming in the sea. It does so by swallowing water, then jetting it out toward the rear. This Pokémon shoots spikes from its shell using the same system.": "Cloyster è in grado di nuotare in mare aperto, ingerendo acqua dalla bocca per poi espellerla violentemente a mo’ di propulsore. Questo Pokémon usa lo stesso metodo per sparare punte dalla conchiglia.",
	"Gastly is largely composed of gaseous matter. When exposed to a strong wind, the gaseous body quickly dwindles away. Groups of this Pokémon cluster under the eaves of houses to escape the ravages of wind.": "Gastly è composto prevalentemente di sostanze gassose. Se esposto al vento forte il suo corpo gassoso si disperde subito. Gruppi di questi Pokémon si radunano sotto i cornicioni per ripararsi dal vento.",
	"Haunter is a dangerous Pokémon. If one beckons you while floating in darkness, you must never approach it. This Pokémon will try to lick you with its tongue and steal your life away.": "Haunter è un Pokémon pericoloso. Se lo si vede far cenni mentre fluttua nell’oscurità, è meglio fuggire, poiché il Pokémon cercherà di leccare il malcapitato e succhiargli la vita.",
	"Sometimes, on a dark night, your shadow thrown by a streetlight will suddenly and startlingly overtake you. It is actually a Gengar running past you, pretending to be your shadow.": "Talvolta, nelle notti buie, può accadere che un passante sia improvvisamente assalito dalla propria ombra. È opera di Gengar, che usa avvicinarsi fingendosi un’ombra.",
	"Onix has a magnet in its brain. It acts as a compass so that this Pokémon does not lose direction while it is tunneling. As it grows older, its body becomes increasingly rounder and smoother.": "Onix nel cervello ha una calamita, che agisce da bussola per consentirgli di non perdere l’orientamento mentre scava sottoterra. Con il passare del tempo il suo corpo diventa sempre più smussato e levigato.",
	"If your nose becomes itchy while you are sleeping, it's a sure sign that one of these Pokémon is standing above your pillow and trying to eat your dream through your nostrils.": "Drowzee è solito nutrirsi dei sogni degli altri mentre dormono, estraendoli dalle loro narici. Se durante il sonno si avverte prurito al naso, significa che Drowzee è già all’opera.",
	"Hypno holds a pendulum in its hand. The arcing movement and glitter of the pendulum lull the foe into a deep state of hypnosis. While this Pokémon searches for prey, it polishes the pendulum.": "Hypno tiene in mano un pendolo. Il movimento oscillatorio e i riflessi del pendolo fanno cadere l’avversario in un profondo stato d’ipnosi. Cercando la preda il Pokémon si prepara lucidando il pendolo.",
	"Krabby live on beaches, burrowed inside holes dug into the sand. On sandy beaches with little in the way of food, these Pokémon can be seen squabbling with each other over territory.": "Krabby vive in spiaggia, nascosto in buche scavate nella sabbia. Sulle spiagge molto sabbiose, dove scarseggia il cibo, è possibile vedere questi Pokémon attaccarsi a vicenda in difesa del proprio territorio.",
	"Kingler has an enormous, oversized claw. It waves this huge claw in the air to communicate with others. However, because the claw is so heavy, the Pokémon quickly tires.": "Kingler è dotato di un’enorme chela, che brandisce nell’aria per comunicare con i suoi simili. Tuttavia, dato il notevole peso della chela sovradimensionata, il Pokémon si stanca in fretta.",
	"Voltorb was first sighted at a company that manufactures Poké Balls. The link between that sighting and the fact that this Pokémon looks very similar to a Poké Ball remains a mystery.": "Voltorb è stato avvistato per la prima volta in un’azienda produttrice di Poké Ball. Il nesso tra la sua presenza in questa fabbrica e l’estrema somiglianza a una Poké Ball rimane un mistero.",
	"Electrode eats electricity in the atmosphere. On days when lightning strikes, you can see this Pokémon exploding all over the place from eating too much electricity.": "Electrode si nutre dell’elettricità presente nell’atmosfera. Quando i fulmini solcano il cielo, è possibile scorgere molti di questi Pokémon esplodere per aver ingerito un’eccessiva dose di elettricità.",
	"This Pokémon consists of six eggs that form a closely knit cluster. The six eggs attract each other and spin around. When cracks increasingly appear on the eggs, Exeggcute is close to evolution.": "Questo Pokémon è costituito da un nucleo compatto formato da sei uova, che girano vorticosamente attraendosi a vicenda. Quando i gusci iniziano a rompersi, Exeggcute è prossimo all’evoluzione.",
	"Exeggutor originally came from the tropics. Its heads steadily grow larger from exposure to strong sunlight. It is said that when the heads fall off, they group together to form Exeggcute.": "Exeggutor è originario dei tropici. Le teste crescono costantemente se esposte a forte luce solare. Pare che quando le teste cadono, si uniscano per formare un Exeggcute.",
	"It swings its long neck like a whip and smacks its opponents. This makes Exeggutor itself dizzy, too.": "Agita il lungo collo come una frusta per colpire l'avversario con le teste, però rimane un po' stordito anche lui.",
	"Cubone pines for the mother it will never see again. Seeing a likeness of its mother in the full moon, it cries. The stains on the skull the Pokémon wears are made by the tears it sheds.": "Cubone si strugge per la madre che non rivedrà mai più. Piange alla luna piena che somiglia molto alla madre. Le macchie sul teschio che indossa sono dovute alle lacrime copiose.",
	"Marowak is the evolved form of a Cubone that has overcome its sadness at the loss of its mother and grown tough. This Pokémon's tempered and hardened spirit is not easily broken.": "Marowak si evolve da Cubone dopo aver superato il lutto per la perdita della madre ed essersi fatto forte. Questo Pokémon dall’animo forgiato e temprato non si fa prendere facilmente dallo sconforto.",
	"When it beats opponents with its bone, the cursed flames spread to them. No amount of water will stop those flames from burning.": "Quando colpisce con il suo osso, appicca un fuoco maledetto che continuerà a bruciare in eterno per quanta acqua ci si versi sopra.",
	"Hitmonlee's legs freely contract and stretch. Using these springlike legs, it bowls over foes with devastating kicks. After battle, it rubs down its legs and loosens the muscles to overcome fatigue.": "Le zampe di Hitmonlee sono estremamente elastiche. Usandole a mo’ di molla, si scaglia sul nemico con calci rovinosi. Dopo la lotta si strofina le zampe e scioglie i muscoli per recuperare le forze.",
	"Hitmonchan is said to possess the spirit of a boxer who had been working toward a world championship. This Pokémon has an indomitable spirit and will never give up in the face of adversity.": "Si dice che Hitmonchan abbia l’animo di un pugile destinato a partecipare al campionato mondiale. Questo Pokémon ha uno spirito indomito e non demorde mai di fronte alle avversità.",
	"Whenever Lickitung comes across something new, it will unfailingly give it a lick. It does so because it memorizes things by texture and by taste. It is somewhat put off by sour things.": "Quando Lickitung si trova di fronte a qualcosa di nuovo, istintivamente lo assaggia con una leccata. È dotato infatti di una memoria legata al gusto e alla consistenza degli oggetti. Non ama i sapori aspri.",
	"If Koffing becomes agitated, it raises the toxicity of its internal gases and jets them out from all over its body. This Pokémon may also overinflate its round body, then explode.": "Se Koffing si agita, aumenta la tossicità dei suoi gas interni e li espelle violentemente da tutto il corpo. Questo Pokémon riesce anche a gonfiarsi fino al punto di esplodere.",
	"Weezing loves the gases given off by rotted kitchen garbage. This Pokémon will find a dirty, unkempt house and make it its home. At night, when the people in the house are asleep, it will go through the trash.": "Weezing adora i gas emanati dai resti alimentari in decomposizione. Si sente a suo agio in case sudicie e maltenute. La notte, mentre dormono tutti, lui si aggira furtivo tra i rifiuti domestici.",
	"This Pokémon consumes particles that contaminate the air. Instead of leaving droppings, it expels clean air.": "Assorbe le particelle inquinanti dell’atmosfera e produce aria pulita invece di escrementi.",
	"Rhyhorn runs in a straight line, smashing everything in its path. It is not bothered even if it rushes headlong into a block of steel. This Pokémon may feel some pain from the collision the next day, however.": "Rhyhorn corre diritto per la sua strada fracassando tutto ciò che trova. Non si scompone nemmeno scontrandosi con un blocco d’acciaio. Tuttavia, il giorno seguente può accusare qualche dolore.",
	"Rhydon's horn can crush even uncut diamonds. One sweeping blow of its tail can topple a building. This Pokémon's hide is extremely tough. Even direct cannon hits don't leave a scratch.": "Il corno di Rhydon riesce a fracassare anche un diamante grezzo. Un colpo della sua coda abbatte un edificio. La pelle-armatura di questo Pokémon è così coriacea da essere immune anche alle cannonate.",
	"Chansey lays nutritionally excellent eggs on an everyday basis. The eggs are so delicious, they are easily and eagerly devoured by even those people who have lost their appetite.": "Ogni giorno Chansey depone uova molto nutrienti. Queste uova sono così buone da far tornare l’appetito a chi lo ha perso.",
	"Tangela's vines snap off easily if they are grabbed. This happens without pain, allowing it to make a quick getaway. The lost vines are replaced by newly grown vines the very next day.": "Se afferrate, le liane di Tangela si staccano con facilità, ma in modo indolore, consentendo così una pratica scappatoia. Le liane cadute vengono sostituite da quelle nuove il giorno dopo.",
	"If you come across a young Kangaskhan playing by itself, you must never disturb it or attempt to catch it. The baby Pokémon's parent is sure to be in the area, and it will become violently enraged at you.": "Vedendo un cucciolo di Kangaskhan giocare per conto suo, non bisogna mai disturbarlo o cercare di catturarlo. Il suo genitore, infatti, è sicuramente nei paraggi e potrebbe reagire molto violentemente.",
	"Horsea eats small insects and moss off of rocks. If the ocean current turns fast, this Pokémon anchors itself by wrapping its tail around rocks or coral to prevent being washed away.": "Horsea si nutre di piccoli insetti e del muschio trovato sugli scogli. Se la corrente oceanica si fa rapida, avvolge la coda attorno agli spuntoni di roccia o ai coralli per evitare di essere spazzato via.",
	"Seadra sleeps after wriggling itself between the branches of coral. Those trying to harvest coral are occasionally stung by this Pokémon's poison barbs if they fail to notice it.": "Seadra dorme dopo essersi sistemato tra i rami di un corallo. I cercatori di corallo spesso rischiano di essere punti dai suoi aculei velenosi se non si accorgono della sua presenza.",
	"Goldeen is a very beautiful Pokémon with fins that billow elegantly in water. However, don't let your guard down around this Pokémon—it could ram you powerfully with its horn.": "Goldeen è un Pokémon molto elegante dai movimenti aggraziati. Tuttavia, è necessario stare attenti poiché potrebbe attaccare violentemente con il suo corno.",
	"In the autumn, Seaking males can be seen performing courtship dances in riverbeds to woo females. During this season, this Pokémon's body coloration is at its most beautiful.": "In autunno, i Seaking maschio sono soliti corteggiare le femmine con particolari danze rituali. In questa stagione il corpo di questi Pokémon assume una colorazione particolare.",
	"Staryu's center section has an organ called the core that shines bright red. If you go to a beach toward the end of summer, the glowing cores of these Pokémon look like the stars in the sky.": "Al centro del corpo di Staryu è presente un nucleo che brilla di un rosso intenso. In spiaggia, a fine estate, il nucleo di questi Pokémon ha l’aspetto delle stelle nel firmamento.",
	"Starmie's center section—the core—glows brightly in seven colors. Because of its luminous nature, this Pokémon has been given the nickname “the gem of the sea.”": "Il centro del corpo di Starmie, il suo nucleo, brilla in sette colori. Per la sua luminosità è chiamato “Gemma del mare”.",
	"Mr. Mime is a master of pantomime. Its gestures and motions convince watchers that something unseeable actually exists. Once the watchers are convinced, the unseeable thing exists as if it were real.": "Mr. Mime è un esperto di mimica. La sua gestualità e i suoi movimenti convincono l’osservatore dell’esistenza di oggetti invisibili, che saranno percepiti come concreti e reali.",
	"Its talent is tap-dancing. It can also manipulate temperatures to create a floor of ice, which this Pokémon can kick up to use as a barrier.": "Il tip tap è la sua specialità. Crea un pavimento di ghiaccio e lo percuote coi piedi per sollevare una specie di barriera con cui si protegge.",
	"Scyther is blindingly fast. Its blazing speed enhances the effectiveness of the twin scythes on its forearms. This Pokémon's scythes are so effective, they can slice through thick logs in one wicked stroke.": "Scyther è veloce come una saetta. La sua rapidità migliora l’efficacia delle due falci sulle zampe anteriori. Infatti riesce a tranciare con un colpo secco persino un tronco secolare.",
	"Jynx walks rhythmically, swaying and shaking its hips as if it were dancing. Its motions are so bouncingly alluring, people seeing it are compelled to shake their hips without giving any thought to what they are doing.": "Jynx avanza oscillando e ancheggiando ritmicamente come in una specie di danza tesa ad ammaliare il nemico. Chi vede questo Pokémon è costretto a iniziare la stessa danza senza pensare a cosa sta facendo.",
	"When a storm arrives, gangs of this Pokémon compete with each other to scale heights that are likely to be stricken by lightning bolts. Some towns use Electabuzz in place of lightning rods.": "All’arrivo di un temporale questi Pokémon si raggruppano e a gara scalano le vette più alte sperando di riuscire a prendere qualche fulmine. Alcune città usano gli Electabuzz al posto dei parafulmini.",
	"In battle, Magmar blows out intensely hot flames from all over its body to intimidate its opponent. This Pokémon's fiery bursts create heat waves that ignite grass and trees in its surroundings.": "In lotta, Magmar sputa fiamme roventi da tutto il corpo per intimidire l’avversario. La sua furia irruente provoca ondate di calore che bruciano tutta la vegetazione attorno a lui.",
	"Pinsir is astoundingly strong. It can grip a foe weighing twice its weight in its horns and easily lift it. This Pokémon's movements turn sluggish in cold places.": "Pinsir è incredibilmente forte. Può afferrare e sollevare tra le chele sul capo un nemico dal peso doppio rispetto al suo. I suoi movimenti sono impacciati in luoghi freddi.",
	"This Pokémon is not satisfied unless it is rampaging at all times. If there is no opponent for Tauros to battle, it will charge at thick trees and knock them down to calm itself.": "Questo Pokémon è molto insofferente e sempre alla ricerca della rissa. Se non trova un avversario con cui lottare, Tauros si lancia contro grossi tronchi per abbatterli e calmarsi.",
	"Magikarp is a pathetic excuse for a Pokémon that is only capable of flopping and splashing. This behavior prompted scientists to undertake research into it.": "Magikarp è un patetico esempio di Pokémon capace soltanto di dimenarsi e sguazzare. La natura di questo comportamento inutile è oggetto di studi da parte del mondo scientifico.",
	"When Magikarp evolves into Gyarados, its brain cells undergo a structural transformation. It is said that this transformation is to blame for this Pokémon's wildly violent nature.": "Quando Magikarp si evolve in Gyarados, le cellule cerebrali subiscono una trasformazione strutturale che presumibilmente determina la natura selvaggia e violenta di questo Pokémon.",
	"People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.": "L’uomo ha portato Lapras alla sua quasi totale estinzione. Si dice che la sera lo si senta cantare malinconico per richiamare i suoi pochi simili ancora in vita.",
	"Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.": "Ditto cambia la sua struttura cellulare per assumere molte altre forme. Tuttavia, quando si affida solo alla sua memoria, talvolta dimentica dettagli importanti.",
	"Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.": "Eevee è dotato di un instabile corredo genetico che muta in base all’habitat naturale in cui è integrato. Le radiazioni di diverse pietre scatenano l’evoluzione di questo Pokémon.",
	"Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.": "Vaporeon, frutto di una mutazione naturale, ha sviluppato pinne e branchie per poter vivere sott’acqua. Questo Pokémon ha la capacità di sfruttare l’acqua a suo vantaggio.",
	"Jolteon's cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.": "Le cellule di Jolteon generano un basso potenziale elettrico, che viene tuttavia amplificato dall’elettricità statica della sua pelliccia, da cui scatena fulmini. La pelliccia arruffata è fatta di aghi caricati elettricamente.",
	"Flareon's fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon's body temperature can rise to a maximum of 1,650 degrees Fahrenheit.": "La morbida pelliccia di Flareon ha uno scopo ben preciso: libera calore nell’aria in modo da abbassare la temperatura corporea, che nel caso di questo Pokémon può raggiungere anche 900 °C.",
	"Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.": "Porygon è in grado di regredire ai suoi codici di programmazione originari ed entrare nel cyberspazio. Questo Pokémon è dotato di un sistema antipirateria per evitarne la duplicazione illecita.",
	"Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.": "Omanyte è uno degli antichi Pokémon estinti, recentemente rigenerati dall’uomo. In caso di aggressione da parte di un nemico, si ritira all’interno della sua dura corazza.",
	"Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.": "Omastar usa i suoi tentacoli per catturare la preda. Si pensa che si sia estinto a causa della conchiglia ormai troppo pesante e ingombrante, che rendeva i suoi movimenti lenti e difficoltosi.",
	"Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.": "Kabuto è stato rigenerato da un fossile, sebbene in rarissimi casi siano stati scoperti esemplari viventi. Il Pokémon non ha subito alcuna mutazione nell’arco di oltre 300 milioni di anni.",
	"Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.": "Nell’antichità Kabutops cacciava le prede nuotando sott’acqua. Pare che il Pokémon si stesse adattando alla vita sulla terraferma, come confermano le mutazioni su branchie e zampe.",
	"Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.": "Aerodactyl risale all’epoca dei dinosauri. È stato rigenerato da materiale genetico estratto dall’ambra. Si suppone che in tempi antichi fosse considerato il signore dei cieli.",
	"Snorlax's typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.": "La giornata tipica di Snorlax consiste in nient’altro che mangiare e dormire. È un Pokémon così docile che i bambini usano la sua enorme pancia come parco giochi.",
	"Articuno is a Legendary Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.": "Articuno è un Pokémon uccello leggendario, perfettamente a suo agio tra i ghiacci. Quando batte le ali, l’aria circostante diventa gelida. Per questo motivo, quando nevica, si dice che sia passato di lì.",
	"Zapdos is a Legendary Pokémon that has the ability to control electricity. It usually lives in thunderclouds. The Pokémon gains power if it is stricken by lightning bolts.": "Zapdos è un Pokémon uccello leggendario, perfettamente in grado di gestire l’elettricità. Acquista forza ed energia se colpito da qualche fulmine.",
	"Moltres is a Legendary Pokémon that has the ability to control fire. If this Pokémon is injured, it is said to dip its body in the molten magma of a volcano to burn and heal itself.": "Moltres è un Pokémon uccello leggendario, perfettamente in grado di gestire il fuoco. Se rimane ferito, si dice che si immerga nel magma liquido di un vulcano per ardere e tornare in salute.",
	"Dratini continually molts and sloughs off its old skin. It does so because the life energy within its body steadily builds to reach uncontrollable levels.": "Dratini fa la muta cambiando continuamente la pelle vecchia, perché l’energia vitale del suo corpo aumenta fino a raggiungere livelli incontrollabili.",
	"Dragonair stores an enormous amount of energy inside its body. It is said to alter weather conditions in its vicinity by discharging energy from the crystals on its neck and tail.": "Dragonair accumula un’enorme quantità d’energia all’interno del corpo. Si dice che sia in grado di mutare le condizioni meteorologiche circostanti scaricando energia dai cristalli del collo e della coda.",
	"Dragonite is capable of circling the globe in just 16 hours. It is a kindhearted Pokémon that leads lost and foundering ships in a storm to the safety of land.": "Dragonite è in grado di fare il giro del mondo in sole 16 ore. È un Pokémon buono e mansueto che guida fino alla terraferma le navi prossime al naufragio.",
	"Mewtwo is a Pokémon that was created by genetic manipulation. However, even though the scientific power of humans created this Pokémon's body, they failed to endow Mewtwo with a compassionate heart.": "Mewtwo è stato creato grazie a una manipolazione genetica. Tuttavia, sebbene la scienza sia riuscita a creare un corpo di Pokémon, ha fallito nell’intento di dare a Mewtwo un animo generoso.",
	"Mew is said to possess the genetic composition of all Pokémon. It is capable of making itself invisible at will, so it entirely avoids notice even if it approaches people.": "Si dice che Mew possegga il patrimonio genetico di tutti i Pokémon. È in grado di rendersi invisibile, quando vuole, in modo da non farsi notare nemmeno da vicino.",
	"In battle, Chikorita waves its leaf around to keep the foe at bay. However, a sweet fragrance also wafts from the leaf, becalming the battling Pokémon and creating a cozy, friendly atmosphere all around.": "Nella lotta, Chikorita sventola la sua foglia in modo da tenere a bada il nemico. Tuttavia, la foglia emana anche un aroma dolce, che calma il Pokémon avversario, creando un’atmosfera gradevole e rilassata tutt’attorno.",
	"Bayleef's neck is ringed by curled-up leaves. Inside each tubular leaf is a small shoot of a tree. The fragrance of this shoot makes people peppy.": "Il collo di Bayleef è agghindato da foglie, dentro cui è presente il piccolo germoglio di un albero. L’aroma emanato da questo germoglio ha un effetto energizzante sull’uomo.",
	"The fragrance of Meganium's flower soothes and calms emotions. In battle, this Pokémon gives off more of its becalming scent to blunt the foe's fighting spirit.": "L’aroma del fiore di Meganium placa le emozioni. Nella lotta questo Pokémon emana un profumo con effetto calmante per smorzare l’aggressività del nemico.",
	"Cyndaquil protects itself by flaring up the flames on its back. The flames are vigorous if the Pokémon is angry. However, if it is tired, the flames splutter fitfully with incomplete combustion.": "Cyndaquil si protegge grazie alle fiamme che gli ardono sul dorso. Le fiamme divampano impetuose se il Pokémon è adirato. Tuttavia, quando è stanco diventano fiammelle innocue dalla combustione incompleta.",
	"Quilava keeps its foes at bay with the intensity of its flames and gusts of superheated air. This Pokémon applies its outstanding nimbleness to dodge attacks even while scorching the foe with flames.": "Quilava tiene a bada il nemico grazie all’intensità delle sue fiamme e a getti di aria rovente. Questo Pokémon sfrutta la sua estrema destrezza per evitare gli attacchi anche mentre ustiona il nemico.",
	"Typhlosion obscures itself behind a shimmering heat haze that it creates using its intensely hot flames. This Pokémon creates blazing explosive blasts that burn everything to cinders.": "Typhlosion si nasconde avvolto da una lucente nube di calore creata dalle sue fiamme roventi. Questo Pokémon crea esplosioni spettacolari che riducono in cenere ogni cosa.",
	"Despite the smallness of its body, Totodile's jaws are very powerful. While the Pokémon may think it is just playfully nipping, its bite has enough power to cause serious injury.": "Nonostante il suo corpicino minuto, le mascelle di Totodile sono molto potenti. Sebbene creda solo di giocare, il suo morso è così forte e pericoloso da causare serie ferite.",
	"Once Croconaw has clamped its jaws on its foe, it will absolutely not let go. Because the tips of its fangs are forked back like barbed fishhooks, they become impossible to remove when they have sunk in.": "Una volta azzannato il nemico, Croconaw non molla la presa facilmente. Le zanne a punta ricurva all’indietro, a mo’ di amo da pesca, rendono impossibile estrarle quando sono conficcate in profondità.",
	"Feraligatr intimidates its foes by opening its huge mouth. In battle, it will kick the ground hard with its thick and powerful hind legs to charge at the foe at an incredible speed.": "Feraligatr spaventa il nemico spalancando la sua bocca enorme. Nella lotta pesta pesantemente il terreno con le sue possenti zampe posteriori per scagliarsi contro il nemico a un’incredibile velocità.",
	"When Sentret sleeps, it does so while another stands guard. The sentry wakes the others at the first sign of danger. When this Pokémon becomes separated from its pack, it becomes incapable of sleep due to fear.": "Sentret dorme soltanto se un suo simile rimane vigile. La vedetta allerta gli altri al primo segnale di pericolo. Se viene allontanato dal branco, questo Pokémon non riesce più a dormire dalla paura.",
	"Furret has a very slim build. When under attack, it can slickly squirm through narrow spaces and get away. In spite of its short limbs, this Pokémon is very nimble and fleet.": "Furret è di esile costituzione. Quando è attaccato riesce a scappare intrufolandosi in ogni fessura. Nonostante i suoi arti corti, questo Pokémon è molto agile e rapido nei movimenti.",
	"Hoothoot has an internal organ that senses and tracks the earth's rotation. Using this special organ, this Pokémon begins hooting at precisely the same time every day.": "Hoothoot è dotato di un organo interno che percepisce e segue la rotazione terrestre. Grazie a questo speciale organo inizia a urlare esattamente alla stessa ora ogni giorno.",
	"Noctowl never fails at catching prey in darkness. This Pokémon owes its success to its superior vision that allows it to see in minimal light, and to its soft, supple wings that make no sound in flight.": "Noctowl non manca mai la cattura di una preda nell’oscurità. L’infallibilità gli deriva dall’acutissima vista, che gli consente di vedere anche alla luce più flebile, e dalle ali morbide e soffici, silenziosissime in volo.",
	"Ledyba secretes an aromatic fluid from where its legs join its body. This fluid is used for communicating with others. This Pokémon conveys its feelings to others by altering the fluid's scent.": "Dalla giuntura delle zampe col corpo Ledyba secerne un fluido aromatico usato per comunicare con i suoi simili. Questo Pokémon comunica le sue sensazioni alterando l’odore del fluido.",
	"It is said that in lands with clean air, where the stars fill the sky, there live Ledian in countless numbers. There is a good reason for this—the Pokémon uses the light of the stars as its energy.": "Si dice che in luoghi dall’aria pura e dal cielo terso e stellato vivano moltissimi Ledian. Ciò è dovuto alla loro abitudine di usare la luce delle stelle come fonte energetica.",
	"The web spun by Spinarak can be considered its second nervous system. It is said that this Pokémon can determine what kind of prey is touching its web just by the tiny vibrations it feels through the web's strands.": "La ragnatela tessuta da Spinarak può essere considerata il suo secondo sistema nervoso. Infatti, pare che questo Pokémon riesca a capire la natura della sua preda dalle leggere vibrazioni di tale ragnatela.",
	"Ariados's feet are tipped with tiny hooked claws that enable it to scuttle on ceilings and vertical walls. This Pokémon constricts the foe with thin and strong silk webbing.": "Le zampe di Ariados sono dotate di artigli uncinati che gli consentono di aggrapparsi a soffitti e pareti. Questo Pokémon intrappola il nemico con la sua ragnatela sottile e robusta.",
	"If this Pokémon is flying by fluttering only a pair of wings on either the forelegs or hind legs, it's proof that Crobat has been flying a long distance. It switches the wings it uses if it is tired.": "Quando Crobat vola agitando soltanto un paio d’ali, quelle anteriori o quelle posteriori, significa che ha affrontato un volo molto lungo. Infatti, se è stanco cambia le ali che sta usando.",
	"Chinchou lets loose positive and negative electrical charges from its two antennas to make its prey faint. This Pokémon flashes its electric lights to exchange signals with others.": "Chinchou libera una carica elettrica positiva e negativa dalle due antenne per intontire la preda. Il Pokémon usa le sue luci elettriche per scambiare segnali coi suoi simili.",
	"Lanturn is nicknamed “the deep-sea star” for its illuminated antenna. This Pokémon produces light by causing a chemical reaction between bacteria and its bodily fluids inside the antenna.": "Lanturn è detto anche “Stella degli abissi” per la sua antenna-lanterna. Genera la luce grazie a una reazione chimica tra i batteri e i fluidi corporei all’interno dell’antenna stessa.",
	"Pichu charges itself with electricity more easily on days with thunderclouds or when the air is very dry. You can hear the crackling of static electricity coming off this Pokémon.": "Pichu si carica di elettricità più facilmente in caso di cielo coperto da nubi temporalesche o aria molto secca. Spesso si può percepire lo scoppiettio della sua carica elettrostatica.",
	"On nights with many shooting stars, Cleffa can be seen dancing in a ring. They dance through the night and stop only at the break of day, when these Pokémon quench their thirst with the morning dew.": "In notti con molte stelle cadenti, è facile vedere molti Cleffa danzare in cerchio. Ballano per tutta la notte fermandosi soltanto alle prime luci dell’alba per dissetarsi bevendo le gocce di rugiada.",
	"Igglybuff's vocal cords are not sufficiently developed. It would hurt its throat if it were to sing too much. This Pokémon gargles with freshwater from a clean stream.": "Le corde vocali di Igglybuff non sono sufficientemente sviluppate. Se eccede nel canto, gli viene il mal di gola. È solito fare i gargarismi con l’acqua corrente dei torrenti puri.",
	"As its energy, Togepi uses the positive emotions of compassion and pleasure exuded by people and Pokémon. This Pokémon stores up feelings of happiness inside its shell, then shares them with others.": "Togepi ricava la sua energia dai nobili sentimenti di affetto e generosità emanati dai Pokémon e dall’uomo. Togepi immagazzina le sensazioni di felicità dentro il suo guscio e le divide con gli altri.",
	"Togetic is said to be a Pokémon that brings good fortune. When the Pokémon spots someone who is pure of heart, it is said to appear and share its happiness with that person.": "Togetic pare essere un Pokémon di buon auspicio. Quando riconosce un cuore puro, si dice che condivida la sua felicità con questa persona.",
	"Natu cannot fly because its wings are not yet fully grown. If your eyes meet with this Pokémon's eyes, it will stare back intently at you. But if you move even slightly, it will hop away to safety.": "Natu non riesce a volare a causa delle ali non ancora totalmente sviluppate. Se lo si guarda negli occhi, ricambia lo sguardo, ma al primo movimento scappa via per mettersi al sicuro.",
	"Xatu stands rooted and still in one spot all day long. People believe that this Pokémon does so out of fear of the terrible things it has foreseen in the future.": "Xatu rimane in piedi immobile nello stesso punto tutto il giorno. Qualcuno crede che si comporti così per gli eventi terribili che ha previsto per il futuro.",
	"Mareep's fluffy coat of wool rubs together and builds a static charge. The more static electricity is charged, the more brightly the lightbulb at the tip of its tail glows.": "Il morbido manto lanoso di Mareep genera una carica elettrostatica mediante sfregamento. La luminosità della lampadina sulla punta della coda dipende dalla potenza della carica elettrica.",
	"Flaaffy's wool quality changes so that it can generate a high amount of static electricity with a small amount of wool. The bare and slick parts of its hide are shielded against electricity.": "La qualità della lana di Flaaffy varia in modo da generare un’alta carica elettrostatica con un ridotto quantitativo di lana. Le parti scoperte e vulnerabili del suo corpo sono schermate contro le scosse.",
	"Ampharos gives off so much light that it can be seen even from space. People in the old days used the light of this Pokémon to send signals back and forth with others far away.": "Ampharos emana una luce così intensa da essere visibile anche dallo spazio. In passato si usava questo Pokémon per mandare segnali luminosi a persone molto lontane.",
	"When Bellossom gets exposed to plenty of sunlight, the leaves ringing its body begin to spin around. This Pokémon's dancing is renowned in the southern lands.": "Quando Bellossom si espone al sole, le foglie che circondano il suo corpo iniziano a girare vorticosamente. La danza di questo Pokémon è nota nelle regioni meridionali.",
	"Marill's oil-filled tail acts much like a life preserver. If you see just its tail bobbing on the water's surface, it's a sure indication that this Pokémon is diving beneath the water to feed on aquatic plants.": "La coda di Marill contiene dell’olio e agisce da salvagente. Se si scorge soltanto la sua coda a pelo d’acqua, significa che questo Pokémon si sta immergendo in profondità per cibarsi di piante acquatiche.",
	"Azumarill's long ears are indispensable sensors. By focusing its hearing, this Pokémon can identify what kinds of prey are around, even in rough and fast-running rivers.": "Le lunghe orecchie di Azumarill sono sensori indispensabili. Concentrandosi sull’udito, è in grado di identificare che tipo di prede ci siano nelle vicinanze, anche in torrenti rapidi e impetuosi.",
	"Sudowoodo camouflages itself as a tree to avoid being attacked by enemies. However, because its hands remain green throughout the year, the Pokémon is easily identified as a fake during the winter.": "Sudowoodo si camuffa da albero per evitare gli attacchi nemici. Tuttavia, poiché gli arti superiori sono sempreverdi, d’inverno viene scoperto facilmente.",
	"The curled hair on Politoed's head is proof of its status as a king. It is said that the longer and more curled the hair, the more respect this Pokémon earns from its peers.": "Il pennacchio arricciato sul capo di Politoed simboleggia il suo stato di re. Si dice che più lungo e più arricciato è il pennacchio, maggiore sia il rispetto che questo Pokémon riceve dai suoi pari.",
	"This Pokémon drifts and floats with the wind. If it senses the approach of strong winds, Hoppip links its leaves with other Hoppip to prepare against being blown away.": "Hoppip fluttua nell’aria trasportato dal vento. Se percepisce l’avvicinarsi di una forte corrente, Hoppip unisce le foglie con quelle dei suoi simili per non essere spazzato via.",
	"Skiploom's flower blossoms when the temperature rises above 64 degrees Fahrenheit. How much the flower opens depends on the temperature. For that reason, this Pokémon is sometimes used as a thermometer.": "Il fiore di Skiploom sboccia quando la temperatura sale oltre i 18 °C. L’apertura del fiore dipende dalla temperatura. Per questo motivo il Pokémon è usato anche come termometro.",
	"Jumpluff rides warm southern winds to cross the sea and fly to foreign lands. The Pokémon descends to the ground when it encounters cold air while it is floating.": "Jumpluff si affida alle correnti d’aria calda per attraversare il mare e volare verso terre lontane. Questo Pokémon ridiscende a terra quando incontra una corrente fredda mentre fluttua.",
	"Aipom's tail ends in a hand-like appendage that can be cleverly manipulated. However, because the Pokémon uses its tail so much, its real hands have become rather clumsy.": "La coda di Aipom termina in un’appendice a forma di mano dotata di grande abilità. Tuttavia, poiché il Pokémon usa così tanto la coda, le sue vere mani sono diventate molto maldestre.",
	"Sunkern tries to move as little as it possibly can. It does so because it tries to conserve all the nutrients it has stored in its body for its evolution. It will not eat a thing, subsisting only on morning dew.": "Sunkern cerca di muoversi il meno possibile per preservare le sostanze nutritive che ha immagazzinato nel corpo per la sua evoluzione. Non mangia nulla, si nutre solo di rugiada mattutina.",
	"Sunflora converts solar energy into nutrition. It moves around actively in the daytime when it is warm. It stops moving as soon as the sun goes down for the night.": "Sunflora converte l’energia solare in nutrimento. È attivo durante il giorno quando fa caldo. Tuttavia, appena il sole tramonta non fa più il minimo movimento.",
	"Yanma is capable of seeing 360 degrees without having to move its eyes. It is a great flier that is adept at making sudden stops and turning midair. This Pokémon uses its flying ability to quickly chase down targeted prey.": "Yanma è dotato di un campo visivo a 360 gradi senza bisogno di muovere gli occhi. Grazie alle grandi ali riesce a fermarsi improvvisamente e virare a mezz’aria. Sfrutta la sua abilità in volo per abbattere la preda al suolo.",
	"Wooper usually lives in water. However, it occasionally comes out onto land in search of food. On land, it coats its body with a gooey, toxic film.": "Di solito Wooper vive in acqua. Tuttavia, talvolta si avventura sulla terraferma in cerca di cibo. In queste occasioni, si ricopre il corpo di una sostanza appiccicosa e velenosa.",
	"Quagsire hunts for food by leaving its mouth wide open in water and waiting for its prey to blunder in unaware. Because the Pokémon does not move, it does not get very hungry.": "In acqua Quagsire attende la preda tenendo sempre la bocca spalancata per catturare qualche ignaro malcapitato. Poiché questo Pokémon non fa molto moto, non è mai troppo affamato.",
	"Espeon is extremely loyal to any Trainer it considers to be worthy. It is said that this Pokémon developed its precognitive powers to protect its Trainer from harm.": "Espeon è estremamente leale nei confronti di qualsiasi Allenatore considerato all’altezza. Si dice che questo Pokémon abbia sviluppato capacità precognitive per proteggere il proprio Allenatore.",
	"Umbreon evolved as a result of exposure to the moon's waves. It hides silently in darkness and waits for its foes to make a move. The rings on its body glow when it leaps to attack.": "Umbreon si è evoluto grazie all’esposizione alle onde lunari. Rimane nascosto silenzioso nell’oscurità in attesa di un movimento del suo nemico. I cerchi sul corpo brillano durante l’attacco.",
	"Murkrow was feared and loathed as the alleged bearer of ill fortune. This Pokémon shows strong interest in anything that sparkles or glitters. It will even try to steal rings from women.": "Murkrow era temuto e disprezzato poiché si pensava portasse sfortuna. Questo Pokémon mostra un vivo interesse per tutto ciò che luccica e brilla. Arriva persino a tentare di rubare gli anelli alle signore.",
	"Slowking undertakes research every day in an effort to solve the mysteries of the world. However, this Pokémon apparently forgets everything it has learned if the Shellder on its head comes off.": "Ogni giorno Slowking cerca di comprendere e svelare i misteri del mondo. Tuttavia, pare che questo Pokémon dimentichi tutto ciò che ha imparato se perde lo Shellder che ha sul capo.",
	"Misdreavus frightens people with a creepy, sobbing cry. The Pokémon apparently uses its red spheres to absorb the fearful feelings of foes and turn them into nutrition.": "Misdreavus terrorizza le persone con un singhiozzo raccapricciante. Pare usi le sue sfere rosse per assorbire la paura dei nemici e cibarsene.",
	"This Pokémon is shaped like ancient writing. It is a mystery as to which came first, the ancient writings or the various Unown. Research into this topic is ongoing but nothing is known.": "Questo Pokémon pare una lettera di un alfabeto antico. A tutt’oggi rimane un mistero chi sia comparso prima, se l’alfabeto o Unown. Sono in corso ricerche in merito ma non si sa ancora praticamente nulla.",
	"If two or more Wobbuffet meet, they will turn competitive and try to outdo each other's endurance. However, they may try to see which one can endure the longest without food. Trainers need to beware of this habit.": "Quando due o più Wobbuffet si incontrano, diventano competitivi tentando di vanificare la reciproca resistenza. Talvolta fanno anche a gara per vedere chi resiste di più senza cibo. Gli Allenatori devono fare attenzione.",
	"Girafarig's rear head also has a brain, but it is small. The rear head attacks in response to smells and sounds. Approaching this Pokémon from behind can cause the rear head to suddenly lash out and bite.": "La testa posteriore di Girafarig è dotata di un cervello piccolissimo. Attacca soltanto in risposta agli odori e ai suoni. Avvicinando questo Pokémon da dietro sussiste il pericolo di essere morsi dalla testa posteriore.",
	"Pineco hangs from a tree branch and patiently waits for prey to come along. If the Pokémon is disturbed while eating by someone shaking its tree, it drops down to the ground and explodes with no warning.": "Pineco pende dal ramo di un albero e attende pazientemente l’arrivo della sua preda. Se l’albero viene scosso mentre il Pokémon mangia, Pineco cade a terra esplodendo senza preavviso.",
	"Forretress conceals itself inside its hardened steel shell. The shell is opened when the Pokémon is catching prey, but it does so at such a quick pace that the shell's inside cannot be seen.": "Forretress si nasconde all’interno della sua conchiglia d’acciaio temprato. La conchiglia si apre soltanto per catturare la preda, ma il Pokémon ha una rapidità tale che non è possibile osservarne l’interno.",
	"Dunsparce has a drill for its tail. It uses this tail to burrow into the ground backward. This Pokémon is known to make its nest in complex shapes deep under the ground.": "Dunsparce ha un trapano al posto della coda, che usa per scavare a ritroso nel terreno. È noto per la complessa forma delle tane che crea sottoterra in profondità.",
	"Gligar glides through the air without a sound as if it were sliding. This Pokémon hangs on to the face of its foe using its clawed hind legs and the large pincers on its forelegs, then injects the prey with its poison barb.": "Gligar fende l’aria impercettibilmente come se stesse scivolando. Questo Pokémon si aggrappa al viso del nemico usando le zampe posteriori artigliate e le possenti chele sulle zampe anteriori, poi avvelena la preda con il suo aculeo.",
	"Steelix lives even further underground than Onix. This Pokémon is known to dig toward the earth's core. There are records of this Pokémon reaching a depth of over six-tenths of a mile underground.": "Steelix è noto per i suoi scavi in profondità, a distanze maggiori rispetto a Onix. Sono stati riportati record di profondità pari a 1 km sottoterra.",
	"By baring its fangs and making a scary face, Snubbull sends smaller Pokémon scurrying away in terror. However, this Pokémon seems a little sad at making its foes flee.": "Mostrando le zanne e ringhiando furiosamente, Snubbull terrorizza i Pokémon più piccoli mettendoli in fuga. Tuttavia, pare intristirsi ogni volta che il nemico scappa atterrito.",
	"Granbull has a particularly well-developed lower jaw. The enormous fangs are heavy, causing the Pokémon to tip its head back for balance. Unless it is startled, it will not try to bite indiscriminately.": "Granbull è dotato di una mascella inferiore particolarmente sviluppata. A causa delle enormi e pesanti zanne deve inclinare la testa per mantenersi in equilibrio. Se spaventato, può mordere in modo inconsulto.",
	"Qwilfish sucks in water, inflating itself. This Pokémon uses the pressure of the water it swallowed to shoot toxic quills all at once from all over its body. It finds swimming somewhat challenging.": "Qwilfish si gonfia assorbendo acqua. Poi usa la pressione dell’acqua ingerita per sparare i suoi aculei velenosi tutti insieme in un colpo solo. Non si può certo dire che sia un grande nuotatore.",
	"Scizor has a body with the hardness of steel. It is not easily fazed by ordinary sorts of attacks. This Pokémon flaps its wings to regulate its body temperature.": "Il corpo di Scizor è duro come l’acciaio. Gli attacchi più comuni non riescono neanche a scalfirlo. Sbatte le ali per regolare la propria temperatura corporea.",
	"Shuckle quietly hides itself under rocks, keeping its body concealed inside its hard shell while eating berries it has stored away. The berries mix with its body fluids to become a juice.": "Shuckle si nasconde tranquillo sotto le rocce mentre mangia le bacche che ha raccolto precedentemente all’interno della sua corazza. Queste si trasformano in succo col fluido del corpo.",
	"Heracross charges in a straight line at its foe, slips beneath the foe's grasp, and then scoops up and hurls the opponent with its mighty horn. This Pokémon even has enough power to topple a massive tree.": "Heracross si lancia all’attacco dritto contro il nemico, lo afferra con forza, lo solleva in aria e poi lo incorna violentemente scagliandolo lontano. Riesce ad abbattere un grosso albero.",
	"Sneasel scales trees by punching its hooked claws into the bark. This Pokémon seeks out unguarded nests and steals eggs for food while the parents are away.": "Sneasel si arrampica sugli alberi conficcando i suoi artigli uncinati nella corteccia. È sempre alla ricerca di nidi incustoditi per rubare le uova e cibarsene mentre i genitori sono assenti.",
	"This Pokémon likes to lick its palms that are sweetened by being soaked in honey. Teddiursa concocts its own honey by blending fruits and pollen collected by Beedrill.": "È solito inzuppare nel miele le zampe anteriori per poi succhiarle avidamente. Teddiursa produce il proprio miele dai frutti e dal polline raccolto da Beedrill.",
	"In the forests inhabited by Ursaring, it is said that there are many streams and towering trees where they gather food. This Pokémon walks through its forest gathering food every day.": "Si dice che nelle foreste in cui vive Ursaring ci siano molti corsi d’acqua e alberi giganti dove questo Pokémon nasconde le proprie scorte di cibo. Ogni giorno si aggira nella foresta alla ricerca di alimenti.",
	"Molten magma courses throughout Slugma's circulatory system. If this Pokémon is chilled, the magma cools and hardens. Its body turns brittle and chunks fall off, reducing its size.": "Nel corpo di Slugma scorre magma liquido. In caso di congelamento, il magma si raffredda e si solidifica. Il corpo diventa fragile e cade a pezzi consumandosi progressivamente.",
	"Magcargo's shell is actually its skin that hardened as a result of cooling. Its shell is very brittle and fragile—just touching it causes it to crumble apart. This Pokémon returns to its original size by dipping itself in magma.": "La corazza di Magcargo è formata dalla sua pelle induritasi per effetto del raffreddamento. La corazza è fragile e friabile: cade a pezzi al minimo contatto. Riacquista le sue dimensioni normali immergendosi nel magma.",
	"Swinub roots for food by rubbing its snout against the ground. Its favorite food is a mushroom that grows under the cover of dead grass. This Pokémon occasionally roots out hot springs.": "Swinub cerca il proprio nutrimento strofinando il muso sul terreno. È ghiotto dei funghi che crescono sotto la coltre di erba e fogliame rinsecchito. Talvolta scova qualche sorgente termale.",
	"Piloswine is covered by a thick coat of long hair that enables it to endure the freezing cold. This Pokémon uses its tusks to dig up food that has been buried under ice.": "Piloswine è ricoperto da una fitta chioma di pelo lungo che lo aiuta a contrastare il freddo pungente. Usa le proprie zanne per scavare in cerca del cibo sepolto sotto i ghiacci.",
	"Corsola's branches glitter very beautifully in seven colors when they catch sunlight. If any branch breaks off, this Pokémon grows it back in just one night.": "Le ramificazioni dei Corsola brillano in sette meravigliosi colori se esposte alla luce del sole. Se qualche ramo si spezza e cade viene rigenerato nell’arco di una notte.",
	"Remoraid sucks in water, then expels it at high velocity using its abdominal muscles to shoot down flying prey. When evolution draws near, this Pokémon travels downstream from rivers.": "Remoraid assorbe acqua che espelle ad alta pressione usando la potenza degli addominali per abbattere le prede in volo. Quando si avvicina il momento evolutivo si sposta a valle seguendo il fiume.",
	"Octillery grabs onto its foe using its tentacles. This Pokémon tries to immobilize it before delivering the finishing blow. If the foe turns out to be too strong, Octillery spews ink to escape.": "Octillery afferra il nemico con i tentacoli immobilizzandolo prima di sferrare il colpo finale. Se il nemico è molto forte, Octillery sputa inchiostro e scappa.",
	"Delibird carries its food bundled up in its tail. There once was a famous explorer who managed to reach the peak of the world's highest mountain, thanks to one of these Pokémon sharing its food.": "Delibird trasporta il cibo avvolgendolo nella coda. Si narra di un esploratore che riuscì a raggiungere la vetta del monte più alto del mondo grazie alla riserva di cibo di questo Pokémon.",
	"On sunny days, schools of Mantine can be seen elegantly leaping over the sea's waves. This Pokémon is not bothered by the Remoraid that hitches rides.": "Nelle giornate soleggiate è possibile vedere banchi di Mantine nuotare con eleganza sulle onde marine. Talvolta offrono anche un comodo trasporto ai Remoraid.",
	"Skarmory is entirely encased in hard, protective armor. This Pokémon flies at close to 190 mph. It slashes foes with its wings that possess swordlike cutting edges.": "Skarmory è interamente corazzato all’interno di una dura armatura di protezione. Vola alla velocità di 300 km/h. Lacera il nemico con le sue ali taglienti come la lama di una spada.",
	"Houndour hunt as a coordinated pack. They communicate with each other using a variety of cries to corner their prey. This Pokémon's remarkable teamwork is unparalleled.": "Gli Houndour cacciano in squadre organizzate. Comunicano tra loro con svariati versi per intrappolare la preda. Quest’incredibile lavoro di squadra è unico nel suo genere.",
	"In a Houndoom pack, the one with its horns raked sharply toward the back serves a leadership role. These Pokémon choose their leader by fighting among themselves.": "In un branco di Houndoom, il capobranco è riconoscibile dalle corna fortemente arcuate all’indietro ed è quello che si dimostra più forte nella lotta contro gli altri.",
	"Kingdra lives at extreme ocean depths that are otherwise uninhabited. It has long been believed that the yawning of this Pokémon creates spiraling ocean currents.": "Kingdra vive negli abissi oceanici di solito privi di ogni forma di vita. Si crede che uno sbadiglio di Kingdra generi correnti oceaniche spiraliformi.",
	"For its nest, Phanpy digs a vertical pit in the ground at the edge of a river. It marks the area around its nest with its trunk to let the others know that the area has been claimed.": "Phanpy crea il suo nido scavando delle fosse profonde nel terreno in riva al fiume. Delimita l’area attorno al nido usando la proboscide per indicare la sua proprietà.",
	"Donphan's favorite attack is curling its body into a ball, then charging at its foe while rolling at high speed. Once it starts rolling, this Pokémon can't stop very easily.": "Donphan adora attaccare arrotolandosi in forma sferica e puntando sul nemico ad elevata velocità. Una volta partito, questo Pokémon è molto difficile da fermare.",
	"Porygon2 was created by humans using the power of science. The man-made Pokémon has been endowed with artificial intelligence that enables it to learn new gestures and emotions on its own.": "Porygon2 è una creatura artificiale frutto del sapere scientifico. Questo Pokémon è dotato di un’intelligenza artificiale che gli consente d’imparare autonomamente nuovi comportamenti ed emozioni.",
	"Stantler's magnificent antlers were traded at high prices as works of art. As a result, this Pokémon was hunted close to extinction by those who were after the priceless antlers.": "Le magnifiche corna ramificate di Stantler venivano vendute a caro prezzo come ornamenti preziosi. Questo ha causato una caccia indiscriminata di questo Pokémon fin quasi all’estinzione.",
	"Smeargle marks the boundaries of its territory using a body fluid that leaks out from the tip of its tail. Over 5,000 different marks left by this Pokémon have been found.": "Smeargle delimita i confini del suo territorio con il fluido corporeo secreto dalla punta della coda. Sono state rinvenute ben 5000 diverse delimitazioni lasciate da questo Pokémon.",
	"Tyrogue becomes stressed out if it does not get to train every day. When raising this Pokémon, the Trainer must establish and uphold various training methods.": "Tyrogue ha bisogno di allenarsi ogni giorno per scaricare la sua energia. Gli Allenatori che lo allevano devono stabilire e praticare diverse metodologie di allenamento.",
	"Hitmontop spins on its head at high speed, all the while delivering kicks. This technique is a remarkable mix of both offense and defense at the same time. The Pokémon travels faster spinning than it does walking.": "Hitmontop rotea sulla testa ad alta velocità sferrando calci violenti. Questa tecnica è molto efficace sia in attacco che in difesa. Il Pokémon si muove molto più velocemente roteando che non camminando.",
	"Smoochum actively runs about, but also falls quite often. Whenever the chance arrives, it will look for its reflection to make sure its face hasn't become dirty.": "Smoochum scorrazza vivacemente, ma spesso inciampa e cade. Così, appena può, cerca di specchiarsi da qualche parte per assicurarsi di non essersi imbrattato il volto.",
	"Elekid stores electricity in its body. If it touches metal and accidentally discharges all its built-up electricity, this Pokémon begins swinging its arms in circles to recharge itself.": "Elekid immagazzina elettricità nel corpo. Se, a contatto col metallo, scarica accidentalmente l’elettricità accumulata, inizia a far oscillare gli arti superiori con movimenti circolari per ricaricarsi.",
	"Magby's state of health is determined by observing the fire it breathes. If the Pokémon is spouting yellow flames from its mouth, it is in good health. When it is fatigued, black smoke will be mixed in with the flames.": "Lo stato di salute di Magby si evince osservando il fuoco che emette dalla bocca. Se sputa fiamme gialle, gode di buona salute, mentre se è stanco o affaticato, le fiamme sono miste a fumo nero.",
	"Miltank gives over five gallons of milk on a daily basis. Its sweet milk is enjoyed by children and grown-ups alike. People who can't drink milk turn it into yogurt and eat it instead.": "Miltank produce 20 litri di latte al giorno. Il latte è apprezzato da adulti e bambini perché leggermente dolce. Chi non può bere latte, lo usa per farne uno yogurt squisito.",
	"Blissey senses sadness with its fluffy coat of fur. If it does so, this Pokémon will rush over to a sad person, no matter how far away, to share a Lucky Egg that brings a smile to any face.": "Blissey percepisce la tristezza degli altri tramite la sua soffice pelliccia. In tal caso si reca da chi è triste, ovunque si trovi, per condividere un Fortunuovo che riporta il sorriso sul volto afflitto.",
	"Raikou embodies the speed of lightning. The roars of this Pokémon send shock waves shuddering through the air and shake the ground as if lightning bolts had come crashing down.": "Raikou rappresenta la velocità del fulmine. Il suo ruggito crea terrificanti onde d’urto nell’aria e scuote il suolo come se fosse percosso dalla furia di un fulmine durante il temporale.",
	"Entei embodies the passion of magma. This Pokémon is thought to have been born in the eruption of a volcano. It sends up massive bursts of fire that utterly consume all that they touch.": "Entei rappresenta l’ardore del magma. Si narra che questo Pokémon sia nato dall’eruzione di un vulcano. Emette lingue di fuoco così violente da incenerire tutto ciò che lambiscono.",
	"Suicune embodies the compassion of a pure spring of water. It runs across the land with gracefulness. This Pokémon has the power to purify dirty water.": "Suicune rappresenta la purezza delle sorgenti d’acqua dolce. Corre con grazia immerso nella natura. Questo Pokémon ha la facoltà di depurare le acque di scarico.",
	"Larvitar is born deep under the ground. To come up to the surface, this Pokémon must eat its way through the soil above. Until it does so, Larvitar cannot see its parents.": "Larvitar nasce nelle viscere della terra. Per emergere in superficie deve farsi strada inghiottendo la terra che lo ostacola. Larvitar non può vedere il volto dei propri genitori finché non emerge.",
	"Pupitar creates a gas inside its body that it compresses and forcefully ejects to propel itself like a jet. The body is very durable—it avoids damage even if it hits solid steel.": "All’interno del suo corpo Pupitar genera un gas che comprime ed espelle con forza come il propulsore di un jet. Il suo corpo è estremamente resistente, anche in caso di impatto con acciaio massiccio.",
	"Tyranitar is so overwhelmingly powerful, it can bring down a whole mountain to make its nest. This Pokémon wanders about in mountains seeking new opponents to fight.": "Tyranitar ha una potenza tale da abbattere anche un’intera montagna per crearsi la tana. Vaga tra i monti alla ricerca di nuovi avversari con cui lottare.",
	"Lugia's wings pack devastating power—a light fluttering of its wings can blow apart regular houses. As a result, this Pokémon chooses to live out of sight deep under the sea.": "Le ali di Lugia hanno un’enorme potenza distruttiva: un leggero battito d’ali è in grado di abbattere una normale abitazione. Perciò il Pokémon ha scelto di vivere lontano dall’uomo, nelle profondità abissali.",
	"Ho-Oh's feathers glow in seven colors depending on the angle at which they are struck by light. These feathers are said to bring happiness to the bearers. This Pokémon is said to live at the foot of a rainbow.": "Il piumaggio di Ho-Oh brilla in sette colori a seconda dell’angolazione dei raggi luminosi. Si dice che le sue piume portino felicità a chi le possiede. Si narra che viva ai piedi di un arcobaleno.",
	"This Pokémon came from the future by crossing over time. It is thought that so long as Celebi appears, a bright and shining future awaits us.": "Celebi è giunto a noi dal futuro, viaggiando attraverso il tempo. Si dice che ogni sua apparizione preannunci un futuro roseo e splendente.",
	"Treecko has small hooks on the bottom of its feet that enable it to scale vertical walls. This Pokémon attacks by slamming foes with its thick tail.": "Treecko è dotato di piccoli uncini sulla pianta delle zampe, che gli consentono di camminare su pareti verticali. Attacca frustando i suoi nemici con la coda grossa e forte.",
	"The leaves growing out of Grovyle's body are convenient for camouflaging it from enemies in the forest. This Pokémon is a master at climbing trees in jungles.": "Le foglie che crescono sul corpo di Grovyle sono utili per mimetizzarsi contro i nemici nella foresta. Questo Pokémon sa arrampicarsi sugli alberi della giungla con una maestria senza pari.",
	"The leaves growing on Sceptile's body are very sharp edged. This Pokémon is very agile—it leaps all over the branches of trees and jumps on its foe from above or behind.": "Le foglie che crescono sul corpo di Sceptile hanno margini taglienti. Questo Pokémon è agilissimo, infatti salta da un ramo all’altro e piomba sui nemici sorprendendoli dall’alto.",
	"Torchic sticks with its Trainer, following behind with unsteady steps. This Pokémon breathes fire of over 1,800 degrees Fahrenheit, including fireballs that leave the foe scorched black.": "Torchic segue il proprio Allenatore ovunque, saltellandogli dietro con passo incerto. Questo Pokémon sputa fiammate roventi a 1000 °C, con sfere infuocate capaci di carbonizzare il nemico.",
	"Combusken toughens up its legs and thighs by running through fields and mountains. This Pokémon's legs possess both speed and power, enabling it to dole out 10 kicks in one second.": "Combusken si allena correndo in campagna e in montagna. Le zampe inferiori sono rapide e potenti e riescono a sferrare dieci calci al secondo.",
	"In battle, Blaziken blows out intense flames from its wrists and attacks foes courageously. The stronger the foe, the more intensely this Pokémon's wrists burn.": "In lotta Blaziken emette fiamme micidiali coi suoi pugni, attaccando coraggiosamente il nemico. Più forte è il nemico, tanto più intenso è il fuoco proveniente dai pugni.",
	"The fin on Mudkip's head acts as highly sensitive radar. Using this fin to sense movements of water and air, this Pokémon can determine what is taking place around it without using its eyes.": "La pinna sulla testa di Mudkip agisce come un radar sensibilissimo. Usando questa pinna come sensore in acqua e in aria, riesce a determinare cosa succede attorno a lui senza bisogno di guardare.",
	"The surface of Marshtomp's body is enveloped by a thin, sticky film that enables it to live on land. This Pokémon plays in mud on beaches when the ocean tide is low.": "La superficie corporea di Marshtomp è avvolta da una spessa pellicola appiccicosa che gli consente di vivere sulla terraferma. Questo Pokémon gioca con la fanghiglia sul fondo del mare nei momenti di bassa marea.",
	"Swampert is very strong. It has enough power to easily drag a boulder weighing more than a ton. This Pokémon also has powerful vision that lets it see even in murky water.": "Swampert è molto forte. Ha una forza tale da riuscire a trascinare un masso del peso di 1 tonnellata senza fatica. La sua vista è così acuta da riuscire a penetrare anche l’acqua più torbida.",
	"At first sight, Poochyena takes a bite at anything that moves. This Pokémon chases after prey until the victim becomes exhausted. However, it may turn tail if the prey strikes back.": "Poochyena azzanna al minimo movimento senza riflettere. Caccia la sua preda finché questa non è tanto stanca da cedere. Tuttavia, se il nemico contrattacca, Poochyena talvolta scappa.",
	"Mightyena gives obvious signals when it is preparing to attack. It starts to growl deeply and then flattens its body. This Pokémon will bite savagely with its sharply pointed fangs.": "Mightyena invia chiari segnali quando sta preparando un attacco. Inizia a ringhiare cupo e si appiattisce. Morde selvaggiamente con le zanne appuntite e affilate.",
	"Zigzagoon restlessly wanders everywhere at all times. This Pokémon does so because it is very curious. It becomes interested in anything that it happens to see.": "Zigzagoon scorrazza a destra e a manca senza sosta, a causa della sua indole molto curiosa. Qualunque cosa veda riesce ad attirare la sua attenzione.",
	"Its restlessness has it constantly running around. If it sees another Pokémon, it will purposely run into them in order to start a fight.": "Corre qua e là senza sosta. Quando trova un altro Pokémon, gli va addosso di proposito per attaccare briga.",
	"Linoone always runs full speed and only in straight lines. If facing an obstacle, it makes a right-angle turn to evade it. This Pokémon is very challenged by gently curving roads.": "Linoone è solito correre a tutta velocità e sempre in linea retta. Davanti a un ostacolo fa una curva ad angolo retto per evitarlo. Questo Pokémon si trova in difficoltà su percorsi con curve poco accentuate.",
	"It uses its long tongue to taunt opponents. Once the opposition is enraged, this Pokémon hurls itself at the opponent, tackling them forcefully.": "Provoca l'avversario con la sua lingua lunga e, dopo averlo mandato su tutte le furie, lo attacca con spintoni poderosi.",
	"Using the spikes on its rear end, Wurmple peels the bark off trees and feeds on the sap that oozes out. This Pokémon's feet are tipped with suction pads that allow it to cling to glass without slipping.": "Grazie agli aculei sulla parte posteriore del corpo, Wurmple scorteccia i tronchi degli alberi e si nutre della loro linfa. Le sue zampe sono dotate di ventose che gli consentono di attaccarsi ai vetri senza scivolare.",
	"Silcoon tethers itself to a tree branch using silk to keep from falling. There, this Pokémon hangs quietly while it awaits evolution. It peers out of the silk cocoon through a small hole.": "Silcoon si lega ai rami degli alberi grazie ad alcuni fili di seta che gli impediscono di cadere. In tale posizione aspetta pazientemente l’evoluzione. Sbircia fuori dal proprio bozzolo di seta attraverso piccoli fori.",
	"Beautifly's favorite food is the sweet pollen of flowers. If you want to see this Pokémon, just leave a potted flower by an open window. Beautifly is sure to come looking for pollen.": "Il nutrimento preferito da Beautifly è il polline dei fiori. Per attirare questo Pokémon basta mettere una pianta fiorita sul davanzale: senza dubbio si avvicinerà in cerca di polline.",
	"Cascoon makes its protective cocoon by wrapping its body entirely with a fine silk from its mouth. Once the silk goes around its body, it hardens. This Pokémon prepares for its evolution inside the cocoon.": "Cascoon crea il bozzolo protettivo avvolgendo interamente il proprio corpo con finissima seta secreta dalla bocca. Successivamente la seta si indurisce. A questo punto Cascoon si prepara all’evoluzione.",
	"Dustox is instinctively drawn to light. Swarms of this Pokémon are attracted by the bright lights of cities, where they wreak havoc by stripping the leaves off roadside trees for food.": "Dustox è istintivamente attratto dalla luce. Nugoli di questi Pokémon sono attirati dalla luce intensa delle città, dove causano danni ingenti strappando le foglie delle piante di cui si nutrono lungo le strade urbane.",
	"Lotad live in ponds and lakes, where they float on the surface. It grows weak if its broad leaf dies. On rare occasions, this Pokémon travels on land in search of clean water.": "Lotad vive in stagni e laghi, galleggiando a pelo d’acqua. S’indebolisce se muoiono le larghe foglie in superficie. In rare occasioni si avventura sulla terraferma in cerca di acqua pulita.",
	"Lombre is nocturnal—it will get active after dusk. It is also a mischief maker. When this Pokémon spots anglers, it tugs on their fishing lines from beneath the surface and enjoys their consternation.": "Lombre è un Pokémon notturno, che si sveglia dopo il crepuscolo. È anche molto dispettoso: quando scopre un pescatore, inizia a tirare l’amo sott’acqua e si diverte a spiare la costernazione del malcapitato.",
	"Ludicolo begins dancing as soon as it hears cheerful, festive music. This Pokémon is said to appear when it hears the singing of children on hiking outings.": "Ludicolo inizia a ballare appena sente una musica allegra e festosa. Pare che questo Pokémon appaia quando sente il canto gioioso dei bambini durante le escursioni.",
	"Seedot attaches itself to a tree branch using the top of its head. It sucks moisture from the tree while hanging off the branch. The more water it drinks, the glossier this Pokémon's body becomes.": "Seedot si attacca ai rami degli alberi usando il picciolo che ha sul capo. In questa posizione succhia l’umidità dell’albero per nutrirsi. Più acqua assume, più lucido appare il suo corpo.",
	"Nuzleaf live in densely overgrown forests. They occasionally venture out of the forest to startle people. This Pokémon dislikes having its long nose pinched.": "Nuzleaf vive in foreste molto fitte. A volte si avventura fuori dalla foresta per spaventare le persone. Questo Pokémon si irrita molto se qualcuno tenta di pizzicargli il lungo naso.",
	"Shiftry is a mysterious Pokémon that is said to live atop towering trees dating back over a thousand years. It creates terrific windstorms with the fans it holds.": "Shiftry è un misterioso Pokémon che vive sulla cima degli alberi più alti, di solito plurisecolari. Usa le foglie degli arti superiori come ventole per generare terribili raffiche di vento.",
	"Taillow courageously stands its ground against foes, however strong they may be. This gutsy Pokémon will remain defiant even after a loss. On the other hand, it cries loudly if it becomes hungry.": "Taillow affronta coraggiosamente persino i nemici più forti. Anche in caso di sconfitta rimane fiero e spavaldo. Ma quando ha fame, si lamenta rumorosamente.",
	"Swellow flies high above our heads, making graceful arcs in the sky. This Pokémon dives at a steep angle as soon as it spots its prey. The hapless prey is tightly grasped by Swellow's clawed feet, preventing escape.": "Swellow vola alto sopra le nostre teste disegnando armoniosi archi in cielo. Appena scova una preda si lancia su di essa in picchiata. Swellow cattura poi la sventurata preda con le sue zampe artigliate impedendole la fuga.",
	"Wingull has the habit of carrying prey and valuables in its beak and hiding them in all sorts of locations. This Pokémon rides the winds and flies as if it were skating across the sky.": "Wingull ha l’abitudine di trasportare prede e oggetti preziosi nel becco per poi nasconderli dappertutto. Questo Pokémon vola a cavallo dei venti planando in cielo.",
	"Pelipper is a flying transporter that carries small Pokémon and eggs inside its massive bill. This Pokémon builds its nest on steep cliffs facing the sea.": "Pelipper fa le veci di un aereo cargo poiché trasporta piccoli Pokémon e uova all’interno del suo becco enorme. Questo Pokémon crea il proprio nido sulle scogliere a picco sul mare.",
	"Ralts senses the emotions of people using the horns on its head. This Pokémon rarely appears before people. But when it does, it draws closer if it senses that the person has a positive disposition.": "Ralts percepisce le emozioni delle persone usando le corna poste sul capo. Raramente si fa vedere dagli esseri umani, ma se percepisce un’energia positiva provenire da qualcuno è possibile che si avvicini.",
	"It is said that a Kirlia that is exposed to the positive emotions of its Trainer grows beautiful. This Pokémon controls psychokinetic powers with its highly developed brain.": "Si dice che Kirlia cresca molto bene se viene esposto alle emozioni positive del suo Allenatore. Questo Pokémon è dotato di poteri psicocinetici grazie al suo cervello altamente sviluppato.",
	"Gardevoir has the ability to read the future. If it senses impending danger to its Trainer, this Pokémon is said to unleash its psychokinetic energy at full power.": "Gardevoir ha l’abilità di prevedere il futuro. Se percepisce un pericolo imminente per il proprio Allenatore, pare che scateni tutta l’energia psicocinetica di cui è capace.",
	"From the tips of its feet, Surskit secretes an oil that enables it to walk on water as if it were skating. This Pokémon feeds on microscopic organisms in ponds and lakes.": "Dalla punta delle zampe Surskit secerne un olio che gli consente di camminare sul pelo dell’acqua come se stesse pattinando. Si ciba di organismi microscopici in stagni e laghi.",
	"Masquerain intimidates enemies with the eyelike patterns on its antennas. This Pokémon flaps its four wings to freely fly in any direction—even sideways and backwards—as if it were a helicopter.": "Masquerain intimorisce i nemici con il motivo a forma d’occhio sulle antenne. Agita le quattro ali per volare libero in ogni direzione, anche lateralmente e posteriormente, come fosse un elicottero.",
	"Shroomish live in damp soil in the dark depths of forests. They are often found keeping still under fallen leaves. This Pokémon feeds on compost that is made up of fallen, rotted leaves.": "Shroomish vive nel suolo umido nel cuore della foresta buia. Spesso si nasconde sotto le foglie cadute. Si ciba dell’humus creato dal letto di foglie decomposte sul terreno.",
	"Breloom closes in on its foe with light and sprightly footwork, then throws punches with its stretchy arms. This Pokémon's fighting technique puts boxers to shame.": "Breloom si avvicina al nemico con passettini leggeri e veloci, poi sferra scariche di pugni con gli elastici arti superiori. Le sue tecniche di lotta superano quelle dei pugili più esperti.",
	"Slakoth lolls around for over 20 hours every day. Because it moves so little, it does not need much food. This Pokémon's sole daily meal consists of just three leaves.": "Slakoth ciondola in ozio per oltre 20 ore al giorno. Poiché si muove così poco, non ha bisogno di molto nutrimento. L’unico pasto giornaliero di questo Pokémon consiste in tre foglie fresche.",
	"Vigoroth is always itching and agitated to go on a wild rampage. It simply can't tolerate sitting still for even a minute. This Pokémon's stress level rises if it can't be moving constantly.": "Vigoroth scalpita e smania continuamente dalla voglia di correre selvaggiamente. Non sopporta di stare fermo neanche un secondo. Il livello di stress di questo Pokémon va alle stelle in mancanza di movimento.",
	"Slaking spends all day lying down and lolling about. It eats grass growing within its reach. If it eats all the grass it can reach, this Pokémon reluctantly moves to another spot.": "Slaking passa tutto il giorno disteso pigramente, mangiando l’erba che cresce a portata di mano. Dopo aver esaurito l’erba vicino a sé, si sposta controvoglia in un altro luogo.",
	"Nincada lives underground for many years in complete darkness. This Pokémon absorbs nutrients from the roots of trees. It stays motionless as it waits for evolution.": "Nincada vive sottoterra per molti anni nell’oscurità più assoluta. Questo Pokémon assume le sostanze nutritive dalle radici degli alberi. Rimane immobile in attesa dell’evoluzione.",
	"Ninjask moves around at such a high speed that it cannot be seen, even while its crying can be clearly heard. For that reason, this Pokémon was long believed to be invisible.": "Ninjask si muove a una velocità tale da rendersi praticamente invisibile, nonostante il suo verso si possa udire chiaramente. Per questo motivo, per molto tempo si è pensato che fosse effettivamente invisibile.",
	"Shedinja's hard body doesn't move—not even a twitch. In fact, its body appears to be merely a hollow shell. It is believed that this Pokémon will steal the spirit of anyone peering into its hollow body from its back.": "Il corpo coriaceo di Shedinja non si muove neanche di un millimetro. In realtà sembra quasi un guscio vuoto. Si dice che questo Pokémon rubi lo spirito di chiunque osi spiare dentro il suo guscio.",
	"Normally, Whismur's voice is very quiet—it is barely audible even if one is paying close attention. However, if this Pokémon senses danger, it starts crying at an earsplitting volume.": "Normalmente la voce di Whismur è molto tenue, quasi impercettibile, anche se ci si concentra. Tuttavia, se questo Pokémon percepisce un pericolo, inizia a emettere suoni assordanti.",
	"Loudred's bellowing can completely decimate a wood-frame house. It uses its voice to punish its foes. This Pokémon's round ears serve as loudspeakers.": "I suoni assordanti emessi da Loudred sono in grado di abbattere anche una casa in legno. La sua voce è così potente da poter essere usata come attacco contro i nemici. Le sue orecchie tonde fungono da altoparlanti.",
	"Exploud triggers earthquakes with the tremors it creates by bellowing. If this Pokémon violently inhales from the ports on its body, it's a sign that it is preparing to let loose a huge bellow.": "Exploud è in grado di generare terremoti con le vibrazioni vocali. Quando inala grandi quantità d’aria dalle numerose aperture del corpo, significa che si sta preparando a emettere un grido lancinante.",
	"Makuhita is tenacious—it will keep getting up and attacking its foe however many times it is knocked down. Every time it gets back up, this Pokémon stores more energy in its body for evolving.": "Makuhita è estremamente tenace: anche se messo al tappeto più volte si rialza sempre e contrattacca. Ogni volta che si rialza, questo Pokémon accumula ulteriore energia per la futura evoluzione.",
	"Hariyama practices its straight-arm slaps in any number of locations. One hit of this Pokémon's powerful, openhanded, straight-arm punches could snap a telephone pole in two.": "Hariyama sferra potenti schiaffi a braccia tese in ogni occasione. Un colpo delle sue violente mani aperte è in grado di spaccare in due un palo della luce.",
	"Azurill spins its tail as if it were a lasso, then hurls it far. The momentum of the throw sends its body flying, too. Using this unique action, one of these Pokémon managed to hurl itself a record 33 feet.": "Azurill fa roteare la propria coda come un lazo, poi la scaglia lontano. Nel momento del lancio prende il volo anche il suo corpo. Grazie a questa tecnica unica, uno di questi Pokémon è riuscito a lanciarsi a 10 m di distanza.",
	"Nosepass's magnetic nose is always pointed to the north. If two of these Pokémon meet, they cannot turn their faces to each other when they are close because their magnetic noses repel one another.": "Il naso magnetico di Nosepass è sempre puntato verso nord. Quando incontra un suo simile, non riesce a guardarlo in volto da vicino perché i nasi magnetici si respingono l’un l’altro.",
	"Skitty has the habit of becoming fascinated by moving objects and chasing them around. This Pokémon is known to chase after its own tail and become dizzy.": "Skitty ha l’abitudine di lasciarsi ammaliare dagli oggetti in movimento e seguirli dando loro la caccia. Questo Pokémon è noto anche per rincorrere la sua stessa coda fino a rimanere stordito.",
	"Delcatty prefers to live an unfettered existence in which it can do as it pleases at its own pace. Because this Pokémon eats and sleeps whenever it decides, its daily routines are completely random.": "Delcatty preferisce vivere una vita in libertà, in cui poter fare ciò che più gli aggrada in base alle proprie esigenze. Poiché anche gli orari dei pasti e del sonno sono completamente liberi, la sua vita quotidiana è casuale.",
	"Sableye lead quiet lives deep inside caverns. They are feared, however, because these Pokémon are thought to steal the spirits of people when their eyes burn with a sinister glow in the darkness.": "Sableye conduce una vita tranquilla nel profondo delle grotte. Tuttavia, è molto temuto perché si dice che rubi lo spirito degli umani con lo sguardo sinistro dei suoi occhi opalescenti che fendono le tenebre.",
	"Mawile's huge jaws are actually steel horns that have been transformed. Its docile-looking face serves to lull its foe into letting down its guard. When the foe least expects it, Mawile chomps it with its gaping jaws.": "Le enormi mascelle di Mawile sono in realtà corna d’acciaio trasformate. Il volto dallo sguardo tanto mansueto serve a indurre i nemici ad abbassare la guardia. Infatti Mawile attacca quando l’avversario meno se l’aspetta.",
	"This Pokémon has a body of steel. To make its body, Aron feeds on iron ore that it digs from mountains. Occasionally, it causes major trouble by eating bridges and rails.": "Il corpo di Aron è costituito d’acciaio. Per mantenerne la consistenza Aron si ciba di pepite di ferro rinvenute scavando in montagna. Talvolta crea enorme scompiglio poiché si nutre anche di ponti e ferrovie.",
	"Lairon tempers its steel body by drinking highly nutritious mineral springwater until it is bloated. This Pokémon makes its nest close to springs of delicious water.": "Lairon tempra la sua fibra d’acciaio ingerendo dosi enormi di minerali altamente nutritivi presenti nell’acqua di sorgente. Questo Pokémon crea la propria dimora nei pressi di sorgenti d’acqua purissima.",
	"Aggron claims an entire mountain as its own territory. It mercilessly beats up anything that violates its environment. This Pokémon vigilantly patrols its territory at all times.": "Aggron è solito delimitare un’intera montagna come suo territorio esclusivo ed è spietato con coloro che osano violare tali confini. Questo Pokémon pattuglia il proprio spazio senza mai abbassare la guardia.",
	"Meditite undertakes rigorous mental training deep in the mountains. However, whenever it meditates, this Pokémon always loses its concentration and focus. As a result, its training never ends.": "Meditite esegue rigorosi esercizi mentali in montagna. Tuttavia, quando è immerso in meditazione, perde sempre la concentrazione, dovendo così ricominciare da capo. Il suo esercizio dunque non finisce mai.",
	"It is said that through meditation, Medicham heightens energy inside its body and sharpens its sixth sense. This Pokémon hides its presence by merging itself with fields and mountains.": "Si dice che, grazie alla meditazione, Medicham incrementi la propria energia fisica e affini il sesto senso. Si nasconde efficacemente mimetizzandosi nei campi e in montagna.",
	"Electrike stores electricity in its long body hair. This Pokémon stimulates its leg muscles with electric charges. These jolts of power give its legs explosive acceleration performance.": "Electrike accumula l’elettricità nella sua folta pelliccia. Stimola i muscoli degli arti inferiori con cariche elettriche, grazie alle quali ottiene prestazioni e accelerazioni esplosive.",
	"Manectric is constantly discharging electricity from its mane. The sparks sometimes ignite forest fires. When it enters a battle, this Pokémon creates thunderclouds.": "Manectric scarica costantemente l’elettricità dalla propria criniera. Spesso le scintille scatenano incendi nei boschi. In lotta questo Pokémon crea nubi temporalesche.",
	"Plusle always acts as a cheerleader for its partners. Whenever a teammate puts out a good effort in battle, this Pokémon shorts out its body to create the crackling noises of sparks to show its joy.": "Plusle agisce sempre da mascotte del gruppo. Ogni volta che un suo compagno ottiene buoni risultati nella lotta, Plusle crea un cortocircuito per provocare l’allegro scoppiettio delle scintille e dimostrare la sua gioia.",
	"Minun is more concerned about cheering on its partners than its own safety. It shorts out the electricity in its body to create brilliant showers of sparks to cheer on its teammates.": "Minun si impegna a tenere alto il morale dei suoi compagni di squadra, anche a rischio della sua stessa sicurezza. Crea vivaci cortocircuiti con l’elettricità del suo corpo per rallegrare tutta la squadra.",
	"With the arrival of night, Volbeat emits light from its tail. It communicates with others by adjusting the intensity and flashing of its light. This Pokémon is attracted by the sweet aroma of Illumise.": "Quando cala la notte, Volbeat emette una luce intensa dalla coda. Comunica con gli altri regolando l’intensità e l’intermittenza della propria luce. Il Pokémon è attratto dal dolce aroma di Illumise.",
	"Illumise attracts a swarm of Volbeat using a sweet fragrance. Once the Volbeat have gathered, this Pokémon leads the lit-up swarm in drawing geometric designs on the canvas of the night sky.": "Illumise attrae uno sciame di Volbeat con la sua fragranza dolce. Una volta radunato un gruppo di Volbeat, Illumise dirige lo sciame luminoso, che disegna così figure geometriche nel setoso cielo notturno.",
	"Roselia shoots sharp thorns as projectiles at any opponent that tries to steal the flowers on its arms. The aroma of this Pokémon brings serenity to living things.": "Roselia spara spine molto affilate come fossero proiettili a tutti coloro che tentano di rubargli i fiori dal braccio. Il profumo di questo Pokémon infonde serenità a tutti gli esseri viventi.",
	"Virtually all of Gulpin's body is its stomach. As a result, it can swallow something its own size. This Pokémon's stomach contains a special fluid that digests anything.": "Praticamente l’intero corpo di Gulpin è costituito dallo stomaco, che gli consente di ingoiare oggetti delle sue stesse dimensioni. Inoltre, il suo stomaco contiene un fluido speciale in grado di fargli digerire ogni cosa.",
	"When Swalot spots prey, it spurts out a hideously toxic fluid from its pores and sprays the target. Once the prey has weakened, this Pokémon gulps it down whole with its cavernous mouth.": "Quando individua la preda, Swalot spruzza sul bersaglio un ripugnante fluido tossico dai propri pori. Una volta indebolito l’avversario, Swalot lo ingoia intero con la bocca simile a una voragine.",
	"Carvanha's strongly developed jaws and its sharply pointed fangs pack the destructive power to rip out boat hulls. Many boats have been attacked and sunk by this Pokémon.": "Le sviluppate mascelle di Carvanha e i denti estremamente appuntiti e affilati hanno una potenza distruttiva tale da sventrare la carena di una nave. Già molte navi sono state attaccate e affondate da questo Pokémon.",
	"Nicknamed “the bully of the sea,” Sharpedo is widely feared. Its cruel fangs grow back immediately if they snap off. Just one of these Pokémon can thoroughly tear apart a supertanker.": "Soprannominato “Tiranno del mare”, Sharpedo è molto temuto. Se perde qualcuno dei suoi temibili denti, questo ricresce all’istante. Uno di questi Pokémon da solo riesce ad affondare una superpetroliera.",
	"Wailmer's nostrils are located above its eyes. This playful Pokémon loves to startle people by forcefully snorting out seawater it stores inside its body out of its nostrils.": "Le narici di Wailmer sono posizionate sopra gli occhi. È un giocherellone e ama spaventare le persone sparando dalle narici l’acqua del mare, che accumula all’interno del proprio corpo.",
	"Wailord is the largest of all identified Pokémon up to now. This giant Pokémon swims languorously in the vast open sea, eating massive amounts of food at once with its enormous mouth.": "Wailord è il più grande tra tutti i Pokémon finora identificati. Con la sua gigante mole nuota dolcemente nella vastità del mare aperto, ingoiando enormi quantità di cibo con la bocca enorme.",
	"Numel is extremely dull witted—it doesn't notice being hit. However, it can't stand hunger for even a second. This Pokémon's body is a seething cauldron of boiling magma.": "Numel è estremamente tardo, tanto da non notare di essere attaccato. Tuttavia, non sa resistere alla fame per più di un secondo. Il suo corpo è un calderone bollente di magma liquido.",
	"Camerupt has a volcano inside its body. Magma of 18,000 degrees Fahrenheit courses through its body. Occasionally, the humps on this Pokémon's back erupt, spewing the superheated magma.": "Camerupt ha un vulcano all’interno del proprio corpo. Nelle sue vene scorre magma liquido a 10.000 °C. Talvolta le gobbe che ha sulla schiena eruttano, espellendo magma rovente.",
	"Torkoal digs through mountains in search of coal. If it finds some, it fills hollow spaces on its shell with the coal and burns it. If it is attacked, this Pokémon spouts thick black smoke to beat a retreat.": "Torkoal scava in montagna in cerca di carbone. Quando lo trova, lo usa per riempire la cavità della propria corazza e poi lo brucia. In caso di aggressione, emette nubi di fumo nero per poi battere in ritirata.",
	"Spoink bounces around on its tail. The shock of its bouncing makes its heart pump. As a result, this Pokémon cannot afford to stop bouncing—if it stops, its heart will stop.": "Spoink rimbalza come una molla sulla coda. Il colpo ricevuto dal rimbalzo gli fa battere il cuore. Di conseguenza, non può mai smettere di saltellare, altrimenti il suo cuore smette di battere.",
	"Grumpig uses the black pearls on its body to amplify its psychic power waves for gaining total control over its foe. When this Pokémon uses its special power, its snorting breath grows labored.": "Grumpig usa le perle nere del suo corpo per amplificare le onde psichiche e acquisire il pieno controllo del nemico. Quando usa i suoi speciali poteri, il suo respiro diventa affannoso.",
	"All the Spinda that exist in the world are said to have utterly unique spot patterns. The shaky, tottering steps of this Pokémon give it the appearance of dancing.": "Pare che ogni Spinda esistente abbia un motivo maculato unico rispetto agli altri. Il suo passo barcollante e malsicuro dà l’impressione che stia ballando.",
	"Trapinch's nest is a sloped, bowl-like pit dug in sand. This Pokémon patiently waits for prey to tumble down the pit. Its giant jaws have enough strength to crush even boulders.": "La tana di Trapinch è ricavata in una ripida fossa a forma di sacca scavata nella sabbia. Il Pokémon attende pazientemente che la preda cada in trappola. Le sue possenti mascelle frantumano anche la pietra.",
	"To make prey faint, Vibrava generates ultrasonic waves by vigorously making its two wings vibrate. This Pokémon's ultrasonic waves are so powerful, they can bring on headaches in people.": "Vibrava attacca la preda generando onde a ultrasuoni con le vigorose vibrazioni delle due ali. Tali onde sono così potenti da causare il mal di testa a chi le sente.",
	"Flygon is nicknamed “the elemental spirit of the desert.” Because its flapping wings whip up a cloud of sand, this Pokémon is always enveloped in a sandstorm while flying.": "Flygon è detto anche “Spirito primordiale del deserto”. Poiché le sue ali sollevano nubi di sabbia, è sempre accompagnato da una tempesta di sabbia quando vola.",
	"Cacnea lives in arid locations such as deserts. It releases a strong aroma from its flower to attract prey. When prey comes near, this Pokémon shoots sharp thorns from its body to bring the victim down.": "Cacnea vive in luoghi molto aridi come il deserto. Il suo fiore rilascia un forte aroma per attirare le prede. Quando la preda si avvicina, il Pokémon le spara contro un nugolo di spine del proprio corpo per abbatterla.",
	"During the daytime, Cacturne remains unmoving so that it does not lose any moisture to the harsh desert sun. This Pokémon becomes active at night when the temperature drops.": "Di giorno Cacturne rimane immobile in modo da non perdere neanche una goccia d’acqua al sole cocente del deserto. Il Pokémon si desta di notte quando cala la temperatura.",
	"Swablu has light and fluffy wings that are like cottony clouds. This Pokémon is not frightened of people. It lands on the heads of people and sits there like a cotton-fluff hat.": "Swablu ha ali leggere e soffici molto simili a nuvole di cotone. Non ha paura degli esseri umani. Si posa sulla testa delle persone come fosse un copricapo cotonato.",
	"Altaria dances and wheels through the sky among billowing, cotton-like clouds. By singing melodies in its crystal-clear voice, this Pokémon makes its listeners experience dreamy wonderment.": "Altaria danza e volteggia nel cielo tra le nubi soffici come batuffoli di cotone. Cantando con la sua voce cristallina, riesce a mandare in onirica estasi chi lo ascolta.",
	"Memories of battling its archrival Seviper are etched into every cell of Zangoose's body. This Pokémon adroitly dodges attacks with incredible agility.": "I ricordi delle lotte contro il suo acerrimo nemico Seviper sono insiti in ogni cellula del corpo di Zangoose. Questo Pokémon riesce a schivare gli attacchi con incredibile maestria.",
	"Seviper shares a generations-long feud with Zangoose. The scars on its body are evidence of vicious battles. This Pokémon attacks using its sword-edged tail.": "Da generazioni Seviper è in lotta contro Zangoose, suo nemico dichiarato. Le cicatrici sul suo corpo sono prove di scontri efferati. Questo Pokémon attacca usando la coda a forma di spada.",
	"Lunatone was discovered at a location where a meteoroid fell. As a result, some people theorize that this Pokémon came from space. However, no one has been able to prove this theory so far.": "Lunatone è stato scoperto nel luogo dove una volta cadde un meteorite. Si è pertanto dedotto che questo Pokémon venga dallo spazio. Tuttavia, questa teoria non è ancora stata confermata.",
	"Solrock is a new species of Pokémon that is said to have fallen from space. It floats in air and moves silently. In battle, this Pokémon releases intensely bright light.": "Solrock è una nuova specie di Pokémon che pare sia precipitata dallo spazio. Fluttua a mezz’aria spostandosi silenziosamente. In lotta emana una luce estremamente intensa.",
	"Barboach's sensitive whiskers serve as a superb radar system. This Pokémon hides in mud, leaving only its two whiskers exposed while it waits for prey to come along.": "I sensibili baffi di Barboach fungono da sistema radar precisissimo. Il Pokémon vive nel fango, lasciando esposti soltanto i due baffi mentre attende pazientemente che si avvicini la preda.",
	"Whiscash is extremely territorial. Just one of these Pokémon will claim a large pond as its exclusive territory. If a foe approaches it, it thrashes about and triggers a massive earthquake.": "Whiscash è estremamente legato all’area in cui vive e delimita laghi enormi come proprio territorio. All’avvicinarsi di un nemico, s’infuria scatenando terribili terremoti.",
	"Corphish were originally foreign Pokémon that were imported as pets. They eventually turned up in the wild. This Pokémon is very hardy and has greatly increased its population.": "Originariamente Corphish era stato importato da altre regioni come Pokémon domestico. Attualmente ne sono stati trovati anche allo stato brado. Essendo molto resistente, ha moltiplicato la sua popolazione.",
	"Crawdaunt has an extremely violent nature that compels it to challenge other living things to battle. Other life-forms refuse to live in ponds inhabited by this Pokémon, making them desolate places.": "Crawdaunt, dalla natura estremamente violenta, sfida sempre a una lotta gli altri esseri viventi, che per questo motivo abbandonano i laghi abitati da questo Pokémon, lasciandoli deserti e desolati.",
	"Baltoy moves while spinning around on its one foot. Primitive wall paintings depicting this Pokémon living among people were discovered in some ancient ruins.": "Baltoy si muove piroettando sull’unica estremità inferiore del proprio corpo. La scoperta di alcune rovine antiche ha portato alla luce dipinti di questo Pokémon che viveva a stretto contatto con gli esseri umani.",
	"Claydol are said to be dolls of mud made by primitive humans and brought to life by exposure to a mysterious ray. This Pokémon moves about while levitating.": "Pare che Claydol sia una bambola d’argilla creata dall’uomo primitivo e portata in vita grazie all’esposizione a misteriose radiazioni. Questo Pokémon si muove per levitazione.",
	"Lileep became extinct approximately a hundred million years ago. This ancient Pokémon attaches itself to a rock on the seafloor and catches approaching prey using tentacles shaped like flower petals.": "Lileep si è estinto circa 100 milioni di anni or sono. Questo Pokémon antico si aggrappa alle rocce sui fondali marini e cattura le prede che si avvicinano con i propri tentacoli a forma di petali di fiori.",
	"Cradily roams around the ocean floor in search of food. This Pokémon freely extends its tree trunk-like neck and captures unwary prey using its eight tentacles.": "Cradily scandaglia i fondali oceanici in cerca di nutrimento. Riesce a estendere il collo, simile al tronco di un albero, per catturare ignare prede con i propri otto tentacoli.",
	"Anorith was regenerated from a prehistoric fossil. This primitive Pokémon once lived in warm seas. It grips its prey firmly between its two large claws.": "Anorith è stato rigenerato da un fossile preistorico. Un tempo viveva nei mari caldi. Questo Pokémon afferra saldamente la preda con i suoi due artigli.",
	"Armaldo's tough armor makes all attacks bounce off. This Pokémon's two enormous claws can be freely extended or contracted. They have the power to punch right through a steel slab.": "La dura corazza di Armaldo protegge da ogni tipo di attacco. I suoi due enormi artigli sono in grado di estendersi e contrarsi. Inoltre sono dotati di una potenza tale da spaccare una lastra d’acciaio.",
	"Feebas's fins are ragged and tattered from the start of its life. Because of its shoddy appearance, this Pokémon is largely ignored. It is capable of living in both the sea and in rivers.": "Le pinne di Feebas sono logore e sbrindellate fin dalla nascita. A causa di questo suo aspetto disordinato, il Pokémon è solitamente ignorato. È in grado di vivere in mare e nei fiumi.",
	"Milotic is said to be the most beautiful of all the Pokémon. It has the power to becalm such emotions as anger and hostility to quell bitter feuding.": "Pare che Milotic sia il più bello tra tutti i Pokémon. Ha il potere di placare emozioni come la rabbia e l’astio, domando così anche le più accese controversie.",
	"Castform's appearance changes with the weather. This Pokémon gained the ability to use the vast power of nature to protect its tiny body.": "L’aspetto di Castform cambia con le condizioni atmosferiche. Questo Pokémon ha imparato a usare la potente forza della natura per proteggere il suo corpicino indifeso.",
	"Kecleon is capable of changing its body colors at will to blend in with its surroundings. There is one exception—this Pokémon can't change the zigzag pattern on its belly.": "Kecleon è in grado di mutare il colore del proprio corpo per mimetizzarsi con l’ambiente circostante. Tuttavia, fa eccezione il motivo zigzagato sulla pancia, che rimane sempre visibile.",
	"Shuppet is attracted by feelings of jealousy and vindictiveness. If someone develops strong feelings of vengeance, this Pokémon will appear in a swarm and line up beneath the eaves of that person's home.": "Shuppet è attratto dai sentimenti turpi di gelosia e vendetta. Se qualcuno serba un forte rancore, questi Pokémon arrivano a frotte per annidarsi sotto i cornicioni di casa sua.",
	"Banette generates energy for laying strong curses by sticking pins into its own body. This Pokémon was originally a pitiful plush doll that was thrown away.": "Banette genera energia per lanciare terribili maledizioni, conficcandosi alcuni spilli nel corpo. Originariamente questo Pokémon era un dolce peluche, successivamente gettato via.",
	"Duskull can pass through any wall no matter how thick it may be. Once this Pokémon chooses a target, it will doggedly pursue the intended victim until the break of dawn.": "Duskull riesce a passare attraverso i muri indipendentemente dal loro spessore. Una volta scelto un bersaglio perseguita la vittima designata fino all’alba.",
	"Dusclops's body is completely hollow—there is nothing at all inside. It is said that its body is like a black hole. This Pokémon will absorb anything into its body, but nothing will ever come back out.": "Il corpo di Dusclops è completamente vuoto. Non contiene assolutamente nulla. Infatti si dice che sia una sorta di buco nero. Il Pokémon assorbe ogni cosa all’interno del proprio corpo, ma non rilascia mai nulla.",
	"The bunches of fruit around Tropius's neck are very popular with children. This Pokémon loves fruit, and eats it continuously. Apparently, its love for fruit resulted in its own outgrowth of fruit.": "Tutti i bambini conoscono i grappoli di frutti penzolanti attorno al collo di Tropius. Anche il Pokémon stesso ne mangia in continuazione. Pare che il suo amore per la frutta sia all’origine del fatto che egli stesso la produca.",
	"Chimecho makes its cries echo inside its hollow body. When this Pokémon becomes enraged, its cries result in ultrasonic waves that have the power to knock foes flying.": "Chimecho fa riecheggiare il suo verso dentro al corpo vuoto. Quando s’infuria emette onde a ultrasuoni in grado di abbattere i nemici in volo.",
	"Every time Absol appears before people, it is followed by a disaster such as an earthquake or a tidal wave. As a result, it came to be known as the disaster Pokémon.": "Ogni volta che compare Absol, segue un disastro come un terremoto o un maremoto. Per questo motivo è noto come il Pokémon dei disastri.",
	"Wynaut can always be seen with a big, happy smile on its face. Look at its tail to determine if it is angry. When angered, this Pokémon will be slapping the ground with its tail.": "Wynaut ha sempre un sorriso grande e genuino stampato sul volto. La coda è indice del suo vero stato d’animo. Se la sbatte violentemente a terra, significa che è infuriato.",
	"Snorunt live in regions with heavy snowfall. In seasons without snow, such as spring and summer, this Pokémon steals away to live quietly among stalactites and stalagmites deep in caverns.": "Snorunt vive in regioni molto nevose. Nelle stagioni più calde, come l’estate e la primavera, questo Pokémon si ritira a vivere in tranquillità nel cuore delle caverne tra stalattiti e stalagmiti.",
	"Glalie has a body made of rock, which it hardens with an armor of ice. This Pokémon has the ability to freeze moisture in the atmosphere into any shape it desires.": "Il corpo di Glalie è fatto di pietra rivestita da un’armatura di ghiaccio. Questo Pokémon ha la capacità di congelare l’umidità nell’atmosfera e darle le forme più svariate.",
	"Spheal is much faster rolling than walking to get around. When groups of this Pokémon eat, they all clap at once to show their pleasure. Because of this, their mealtimes are noisy.": "Spheal si muove molto più velocemente rotolando che non camminando. Quando si raggruppano per mangiare, questi Pokémon sbattono le zampette per dimostrare la loro gioia. I loro pasti sono molto rumorosi.",
	"Sealeo has the habit of always juggling on the tip of its nose anything it sees for the first time. This Pokémon occasionally entertains itself by balancing and rolling a Spheal on its nose.": "Sealeo è solito giocare con qualsiasi cosa veda per la prima volta, tenendola in equilibrio sulla punta del naso. Talvolta, si diverte a far rotolare sul proprio naso anche Spheal.",
	"Walrein's two massively developed tusks can totally shatter blocks of ice weighing 10 tons with one blow. This Pokémon's thick coat of blubber insulates it from subzero temperatures.": "Le due zanne molto sviluppate di Walrein sono in grado di ridurre in polvere blocchi di ghiaccio del peso di 100 quintali. Lo spesso strato di grasso attorno al corpo lo isola dalle rigide temperature polari.",
	"Clamperl's sturdy shell is not only good for protection—it is also used for clamping and catching prey. A fully grown Clamperl's shell will be scored with nicks and scratches all over.": "La robusta conchiglia di Clamperl è un’eccellente protezione, ma è anche molto utile per intrappolare e catturare la preda. Di solito una conchiglia giunta alla sua completa maturità è segnata da tacche e graffi.",
	"Huntail's presence went unnoticed by people for a long time because it lives at extreme depths in the sea. This Pokémon's eyes can see clearly even in the murky dark depths of the ocean.": "L’esistenza di Huntail è rimasta a lungo sconosciuta perché vive solo in mare a incredibili profondità. Con la sua vista così acuta riesce a vedere chiaramente persino nel buio pesto dei fondali marini.",
	"Gorebyss lives in the southern seas at extreme depths. Its body is built to withstand the enormous pressure of water at incredible depths. Because of this, this Pokémon's body is unharmed by ordinary attacks.": "Gorebyss vive nei mari meridionali a profondità estreme. Il suo corpo è strutturato in modo da poter resistere all’incredibile pressione degli abissi. Proprio per questo il Pokémon è immune agli attacchi comuni.",
	"Relicanth is a Pokémon species that existed for a hundred million years without ever changing its form. This ancient Pokémon feeds on microscopic organisms with its toothless mouth.": "Relicanth è una specie esistente da 100 milioni di anni senza alcuna mutazione di forma. Questo antichissimo Pokémon si nutre di microrganismi, come prova la sua bocca sdentata.",
	"Luvdisc live in shallow seas in the tropics. This heart-shaped Pokémon earned its name by swimming after loving couples it spotted in the ocean's waves.": "Luvdisc vive nei mari tropicali poco profondi. Questo Pokémon a forma di cuore ha preso questo nome perché segue le coppie innamorate che scorge tra le onde oceaniche.",
	"Bagon has a dream of one day soaring in the sky. In doomed efforts to fly, this Pokémon hurls itself off cliffs. As a result of its dives, its head has grown tough and as hard as tempered steel.": "Bagon serba in sé il sogno di volare alto in cielo. Nei suoi vani tentativi di spiccare il volo, si lancia a picco dalle alture. A causa di queste rovinose cadute, la testa gli è diventata dura come l’acciaio temprato.",
	"Inside Shelgon's armor-like shell, cells are in the midst of transformation to create an entirely new body. This Pokémon's shell is extremely heavy, making its movements sluggish.": "All’interno della corazza-armatura di Shelgon, le cellule sono in continua trasformazione per creare un corpo completamente nuovo. La corazza pesantissima rende difficili i movimenti.",
	"Salamence came about as a result of a strong, long-held dream of growing wings. It is said that this powerful desire triggered a sudden mutation in this Pokémon's cells, causing it to sprout its magnificent wings.": "Salamence rappresenta la realizzazione del sogno atavico e irrinunciabile di volare. Si dice che questo forte desiderio abbia scatenato l’improvvisa mutazione delle sue cellule, portando infine alla crescita di ali meravigliose.",
	"Instead of blood, a powerful magnetic force courses throughout Beldum's body. This Pokémon communicates with others by sending controlled pulses of magnetism.": "Al posto del sangue, il corpo di Beldum è attraversato da una potente forza magnetica. Il Pokémon comunica con gli altri inviando impulsi magnetici controllati.",
	"When two Beldum fuse together, Metang is formed. The brains of the Beldum are joined by a magnetic nervous system. By linking its brains magnetically, this Pokémon generates strong psychokinetic power.": "Fondendo insieme due Beldum, si crea Metang. I cervelli dei Beldum sono uniti da un sistema nervoso magnetico. Questo particolare sistema di unione genera forti poteri psicocinetici.",
	"Metagross has four brains in total. Combined, the four brains can breeze through difficult calculations faster than a supercomputer. This Pokémon can float in the air by tucking in its four legs.": "Metagross è dotato in tutto di quattro cervelli, che combinati assieme riescono a risolvere difficili calcoli più rapidamente di un supercomputer. Riesce a fluttuare nell’aria facendo rientrare le quattro zampe.",
	"Regirock was sealed away by people long ago. If this Pokémon's body is damaged in battle, it is said to seek out suitable rocks on its own to repair itself.": "Molto tempo fa Regirock era stato imprigionato dagli esseri umani. Se subisce danni in lotta, cerca nuove rocce adatte per riparare le rotture.",
	"Regice's body was made during an ice age. The deep-frozen body can't be melted, even by fire. This Pokémon controls frigid air of -328 degrees Fahrenheit.": "Il corpo di Regice è stato creato durante l’era glaciale. Il corpo congelato non può essere fuso neanche col fuoco. Questo Pokémon riesce a gestire perfettamente l’aria gelida a -200 °C.",
	"Registeel has a body that is harder than any kind of metal. Its body is apparently hollow. No one has any idea what this Pokémon eats.": "Registeel ha un corpo più duro di ogni tipo di metallo. Pare inoltre che all’interno sia totalmente vuoto. Nessuno sa cosa mangi questo Pokémon.",
	"Latias is highly sensitive to the emotions of people. If it senses any hostility, this Pokémon ruffles the feathers all over its body and cries shrilly to intimidate the foe.": "Latias è sensibilissimo alle emozioni delle persone. Se percepisce una certa ostilità, questo Pokémon arruffa le piume su tutto il corpo ed emette un grido lancinante per intimidire il nemico.",
	"Latios has the ability to make others see an image of what it has seen or imagines in its head. This Pokémon is intelligent and understands human speech.": "Latios ha l’abilità di far vedere agli altri l’immagine di ciò che ha visto o immaginato nella propria testa. Questo Pokémon è intelligente e capisce il linguaggio umano.",
	"Through Primal Reversion and with nature's full power, it will take back its true form. It can summon storms that cause the sea levels to rise.": "L’energia della natura può causare l’archeorisveglio di questo Pokémon, facendolo tornare al suo aspetto originario. Può provocare diluvi torrenziali in grado di espandere la superficie dei mari.",
	"Groudon is said to be the personification of the land itself. Legends tell of its many clashes against Kyogre, as each sought to gain the power of nature.": "Si dice che questo Pokémon abbia un profondo legame con le terre emerse. Le leggende narrano dei suoi continui scontri con Kyogre per ottenere l’energia della natura.",
	"Rayquaza is said to have lived for hundreds of millions of years. Legends remain of how it put to rest the clash between Kyogre and Groudon.": "Si dice che abbia centinaia di milioni di anni. Secondo la leggenda, mise fine alla lotta tra Groudon e Kyogre.",
	"A legend states that Jirachi will make true any wish that is written on notes attached to its head when it awakens. If this Pokémon senses danger, it will fight without awakening.": "La leggenda racconta che Jirachi realizza ogni desiderio scritto su bigliettini che trova attaccati alla propria testa, quando si sveglia. In caso di pericolo, lotta senza mai svegliarsi.",
	"The DNA of a space virus underwent a sudden mutation upon exposure to a laser beam and resulted in Deoxys. The crystalline organ on this Pokémon's chest appears to be its brain.": "Il DNA di un virus spaziale ha subito un’improvvisa mutazione, in seguito all’esposizione a un raggio laser. Questo ha dato vita a Deoxys. Pare che l’organo cristallino sul suo petto costituisca il cervello.",
	"It undertakes photosynthesis with its body, making oxygen. The leaf on its head wilts if it is thirsty.": "È in grado di svolgere la fotosintesi e di produrre ossigeno. La sua foglia appassisce se ha sete.",
	"It knows where pure water wells up. It carries fellow Pokémon there on its back.": "Sa come trovare sorgenti incontaminate, dove porta i Pokémon amici tenendoli sulla schiena.",
	"Small Pokémon occasionally gather on its unmoving back to begin building their nests.": "Piccoli Pokémon si radunano talvolta sul suo dorso immobile per costruirvi la loro tana.",
	"The gas made in its belly burns from its rear end. The fire burns weakly when it feels sick.": "Le fiamme sulla coda sono alimentate dal gas della pancia. Si affievoliscono quando sta male.",
	"It uses ceilings and walls to launch aerial attacks. Its fiery tail is but one weapon.": "Attacca la preda lanciandosi da soffitti e pareti. Le fiamme sulla coda sono solo una delle sue armi.",
	"It tosses its enemies around with agility. It uses all its limbs to fight in its own unique style.": "Confonde il nemico con la velocità. Ha uno stile di lotta speciale, che prevede l'uso dei quattro arti.",
	"Because it is very proud, it hates accepting food from people. Its thick down guards it from cold.": "È molto orgoglioso e odia accettare cibo dalla gente. Le fitte piume lo proteggono dal freddo.",
	"It lives a solitary life. Its wings deliver wicked blows that can snap even the thickest of trees.": "Vive senza riunirsi in gruppi. Con i suoi poderosi colpi d'ala, può spaccare in due degli alberi enormi.",
	"The three horns that extend from its beak attest to its power. The leader has the biggest horns.": "Le tre corna che si allungano dal suo becco attestano la sua forza. Il capogruppo ha le corna più grosse.",
	"They flock around mountains and fields, chasing after bug Pokémon. Their singing is noisy and annoying.": "Saltella per i campi in grandi stormi a caccia di Pokémon Coleottero. Emette versi davvero acuti.",
	"It lives in forests and fields. Squabbles over territory occur when flocks collide.": "Vive nelle foreste e nei campi muovendosi in grandi gruppi. Se due gruppi si incontrano, lottano per il territorio.",
	"When Staravia evolve into Staraptor, they leave the flock to live alone. They have sturdy wings.": "Per diventare Staraptor, lascia il gruppo e affronta la vita da solo. Possiede ali robustissime.",
	"It constantly gnaws on logs and rocks to whittle down its front teeth. It nests alongside water.": "Rosicchia continuamente legno e rocce per affilare i denti anteriori. Nidifica vicino all'acqua.",
	"It makes its nest by damming streams with bark and mud. It is known as an industrious worker.": "Sbarra il corso dei fiumi con corteccia e fango per farsi la tana. È noto come lavoratore instancabile.",
	"When its antennae hit each other, it sounds like the music of a xylophone.": "Le antenne, scontrandosi, producono un suono simile allo xilofono: klon, klon!",
	"It signals its emotions with its melodies. Scientists are studying these melodic patterns.": "Esprime le proprie emozioni con melodie, che sono oggetto di studio di molti scienziati.",
	"All of its fur dazzles if danger is sensed. It flees while the foe is momentarily blinded.": "In caso di pericolo, la sua pelliccia si illumina. Il nemico rimane accecato e lui ne approfitta per fuggire.",
	"Strong electricity courses through the tips of its sharp claws. A light scratch causes fainting in foes.": "I suoi artigli rilasciano una forte corrente elettrica e con un solo graffio manda KO i nemici.",
	"Luxray's ability to see through objects comes in handy when it's scouting for danger.": "L'abilità radioscopica di Luxray si rivela utile quando gli fa scoprire oggetti pericolosi.",
	"Over the winter, it closes its bud and endures the cold. In spring, the bud opens and releases pollen.": "D'inverno chiude la sua gemma e resiste al freddo. In primavera la gemma si riapre e rilascia polline.",
	"With the movements of a dancer, it strikes with whips that are densely lined with poison thorns.": "Con i movimenti di una ballerina, colpisce con le fruste, piene di spine velenose.",
	"Its hard skull is its distinguishing feature. It snapped trees by headbutting them, and then it fed on their ripe berries.": "Era caratterizzato da un cranio durissimo, grazie al quale spezzava gli alberi a testate per poi cibarsi delle bacche mature.",
	"This ancient Pokémon used headbutts skillfully. Its brain was really small, so some theories suggest that its stupidity led to its extinction.": "Questo antico Pokémon eccelle nel dare testate. Secondo una teoria, si è estinto perché troppo ottuso. Il suo cervello è infatti molto piccolo.",
	"Although its fossils can be found in layers of primeval rock, nothing but its face has ever been discovered.": "Fossili di questo Pokémon sono stati trovati in strati geologici antichissimi. Tuttavia, gli unici resti pervenuti costituiscono parti del muso.",
	"This Pokémon is from roughly 100 million years ago. Its terrifyingly tough face is harder than steel.": "Questo Pokémon esisteva 100 milioni di anni fa. Il suo muso, incredibilmente resistente, può essere persino più duro dell'acciaio.",
	"If its cloak is broken in battle, it quickly remakes the cloak with materials nearby.": "Se il suo manto si rompe mentre lotta, lo rifà velocemente con ciò che trova attorno a sé.",
	"When Burmy evolved, its cloak became a part of this Pokémon's body. The cloak is never shed.": "Con l'evoluzione, il manto di Burmy diventa parte del corpo di questo Pokémon. Non se ne separa mai.",
	"It flutters around at night and steals honey from the Combee hive.": "Vola qua e là di notte per derubare i Combee del loro nettare mentre dormono, e poi fuggire.",
	"It collects and delivers honey to its colony. At night, they cluster to form a beehive and sleep.": "Porta il nettare raccolto dai suoi simili. Di notte si riuniscono per formare un alveare e dormire.",
	"Its abdomen is a honeycomb for grubs. It raises its grubs on honey collected by Combee.": "Il suo addome funge da rifugio per le larve, che nutre con il nettare raccolto da Combee.",
	"A pair may be seen rubbing their cheek pouches together in an effort to share stored electricity.": "Talvolta due esemplari si sfregano le guance per condividere l'elettricità immagazzinata.",
	"It inflates the flotation sac around its neck and pokes its head out of the water to see what is going on.": "Gonfia il salvagente che ha attorno al collo per mantenere la testa fuori dall'acqua mentre controlla i paraggi.",
	"Its flotation sac developed as a result of pursuing aquatic prey. It can double as a rubber raft.": "Il suo galleggiante, che funge da gommone, si è sviluppato perché caccia le prede nell'acqua.",
	"It evolves by sucking the energy out of the small ball where it had been storing nutrients.": "Ricava l'energia necessaria all'evoluzione dalla pallina, ricca di sostanze nutritive.",
	"If it senses strong sunlight, it opens its folded petals to absorb the sun's rays with its whole body.": "Quando splende il sole, ama aprire i suoi petali per assorbire i raggi solari con tutto il corpo.",
	"When it senses danger, a purple liquid oozes out of it. The liquid is thought to be something like greasy sweat.": "Quando avverte il pericolo, secerne un liquido viola. Si ritiene sia un fenomeno simile ai sudori freddi causati dalla paura.",
	"Their shape and color change, depending on their environment and diet. There are many of them at beaches where the waves are calm.": "Il colore e la forma del suo corpo mutano in base all'habitat e all'alimentazione. Ne vivono tanti sui litorali rocciosi dove il mare è calmo.",
	"It uses its tails for everything. If it wraps both of its tails around you and gives you a squeeze, that's proof it really likes you.": "Usa le code per fare tutto. Se abbraccia qualcuno con entrambe le code, significa che prova un grande affetto per questa persona.",
	"Wandering souls gathered together to form this Pokémon. When trying to make friends with children, Drifloon grabs them by the hand.": "È formato dalle anime che vagano sul ciglio della strada. Prende con sé i bambini tenendoli per mano.",
	"The raw material for the gas inside its body is souls. When its body starts to deflate, it's thought to carry away people and Pokémon.": "I gas all'interno del suo corpo sono costituiti da anime. Si dice che, se inizia a sgonfiarsi, nella sua caduta trascini con sé persone e Pokémon.",
	"The reason it keeps one ear rolled up is so it can launch a swift counterattack if it's attacked by an enemy.": "Tiene un orecchio sempre arrotolato per poter contrattaccare prontamente se un nemico lo prende di mira.",
	"It's notably wary and has a dislike of fighting, but at the same time, it can deliver powerful kicks with its lithe legs.": "È cauto e rifugge la lotta, ma può sferrare potenti calci con le sue gambe aggraziate.",
	"Its muttered curses can cause awful headaches or terrifying visions that torment others.": "Infligge tormenti al nemico recitando formule malefiche che causano terribili emicranie o provocano spaventose visioni.",
	"Its goons take care of most of the fighting for it. The only time it dirties its own hands is in delivering a final blow to finish off an opponent.": "Lascia che siano i suoi seguaci a lottare contro il nemico e si scomoda solo per assestare il colpo di grazia.",
	"When it's happy, Glameow demonstrates beautiful movements of its tail, like a dancing ribbon.": "Il lunatico Glameow fa sinuosi movimenti di coda che ricordano i nastri della ginnastica artistica.",
	"To make itself appear intimidatingly beefy, it tightly cinches its waist with its twin tails.": "Si stringe la vita con la coda biforcuta per apparire più imponente e minaccioso.",
	"There is an orb inside its mouth. When it hops, the orb bounces all over and makes a ringing sound.": "Ha una sfera nella gola. Quando saltella, la sfera si muove emettendo dei trilli.",
	"It protects itself by spraying a noxious fluid from its rear. The stench lingers for 24 hours.": "Si protegge spruzzando un fluido puzzolente dal posteriore. Il tanfo permane per 24 ore.",
	"It sprays a stinky fluid from its tail. The fluid smells worse the longer it is allowed to fester.": "Spruzza un fluido puzzolente dalla coda. Quest'odore diventa insopportabile se fatto suppurare.",
	"Implements shaped like it were discovered in ancient tombs. It is unknown if they are related.": "Il suo aspetto ricorda alcuni oggetti ritrovati in antiche tombe, ma non si sa se ci sia una relazione.",
	"Ancient people believed that petitioning Bronzong for rain was the way to make crops grow.": "Anticamente si credeva Bronzong potesse essere invocato per ottenere pioggia e buoni raccolti.",
	"If its body gets too damp, it will die. So, in a process reminiscent of sweating, its eyes expel moisture.": "Se il suo corpo è troppo umido, la sua vita è in pericolo. Per questo espelle dagli occhi l'umidità corporea come se fosse sudore.",
	"When this gifted mimic surprises an opponent, Mime Jr. feels so happy that it ends up forgetting it was imitating something.": "Le imitazioni sono la sua specialità. Se riesce a disorientare il nemico, la sua felicità è tale che si interrompe nel bel mezzo della performance.",
	"When it sees something round and white, Happiny puts it into the pouch on its stomach. It sometimes becomes overloaded and can't move.": "Quando vede un oggetto bianco e tondo lo mette nella tasca ventrale. A volte ce ne mette così tanti che finisce per non riuscire a muoversi.",
	"It can learn and speak human words. If they gather, they all learn the same saying.": "Può imparare il linguaggio umano. Se un gruppo si raduna, tutti imparano le stesse parole.",
	"It was bound to a fissure in an odd keystone as punishment for misdeeds 500 years ago.": "500 anni fa fu imprigionato nella fessura di una Roccianima come punizione.",
	"Its original home is an area much hotter than Alola. If you're planning to live with one, your heating bill will soar.": "È abituato a climi più caldi di quello di Alola. Avere un Gible in casa significa incorrere in bollette del riscaldamento salate.",
	"It sheds its skin and gradually grows larger. Its scales can be ground into a powder and used as raw materials for traditional medicine.": "Quando il suo corpo si ingrandisce, fa la muta. Con la polvere ricavata frantumando le scaglie scartate si preparano dei rimedi naturali.",
	"Its fine scales don't just reduce wind resistance—their sharp edges also cause injury to any opponent who attacks it.": "Le sue scaglie finissime e aguzze riducono l'attrito con l'aria e gli permettono allo stesso tempo di danneggiare i nemici che lo attaccano.",
	"Anything that looks edible, Munchlax will go on and swallow whole. Its stomach is tough enough to handle it even if the food has gone rotten.": "Inghiotte qualunque cosa sia commestibile senza masticare. Ha uno stomaco robusto che gli permette di digerire anche il cibo andato a male.",
	"It uses waves called auras to communicate with others of its kind. It doesn't make any noise during this time, so its enemies can't detect it.": "Comunica con i suoi simili usando onde definite “aura\" senza emettere alcun verso, riuscendo così a non farsi intercettare dai nemici.",
	"Lucario reads its opponent's feelings with its aura waves. It finds out things it would rather not know, so it gets stressed out easily.": "Riesce a identificare le emozioni dell'avversario tramite l'aura. A volte capta pensieri che preferirebbe ignorare e questo gli causa stress.",
	"It enshrouds itself with sand to protect itself from germs. It does not enjoy getting wet.": "Si ricopre di sabbia per proteggersi dai germi. Non ama bagnarsi.",
	"It blasts internally stored sand from ports on its body to create a towering twister for attack.": "Immagazzina sabbia all'interno del corpo e l'espelle con violenza dai pori, formando enormi vortici.",
	"It burrows under the sand to lie in wait for prey. Its tail claws can inject its prey with a savage poison.": "Si seppellisce nella sabbia e tende agguati alle prede, poi inietta loro il veleno dagli artigli della coda.",
	"It has the power in its clawed arms to make scrap of a car. The tips of its claws release poison.": "Con le zampe può accartocciare una macchina. Le punte degli artigli sono velenose.",
	"Inflating its poison sacs, it fills the area with an odd sound and hits flinching opponents with a poison jab.": "Gonfia le sue sacche di veleno emettendo un verso sinistro che può far tentennare l'avversario, poi lo avvelena.",
	"Its knuckle claws secrete a toxin so vile that even a scratch could prove fatal.": "I suoi artigli secernono una tossina così velenosa che persino un graffio può essere letale.",
	"It binds itself to trees in marshes. It attracts prey with its sweet-smelling drool and gulps them down.": "Si attacca agli alberi nelle paludi. Attrae le prede con il dolce aroma della saliva e poi le ingoia.",
	"It lures in prey with its shining tail fins. It stays near the surface during the day and moves to the depths when night falls.": "Attira la preda con le sue brillanti pinne. Di giorno nuota vicino alla superficie del mare, mentre di notte si sposta in profondità.",
	"They traverse the deep waters as if crawling over the seafloor. The fantastic lights of its fins shine like stars in the night sky.": "Avanza strisciando sul fondo degli abissi marini. La luce meravigliosa delle sue pinne ricorda le stelle risplendenti del cielo notturno.",
	"Mantyke are friendly toward people and will approach boats closely. The patterns on their backs differ depending on their habitat.": "Si avvicina spesso alle imbarcazioni per socializzare con gli esseri umani. Il disegno sul dorso è diverso a seconda della regione.",
	"In the spring, it grows berries with the texture of frozen treats around its belly.": "In primavera, attorno al ventre gli crescono delle bacche simili a dolci ghiaccioli.",
	"It lives a quiet life on mountains that are perpetually covered in snow. It hides itself by whipping up blizzards.": "Vive nella pace delle cime montuose tra le nevi eterne: scatena bufere di neve e poi si nasconde.",
	"Thanks to its increased intelligence, scrapping over food is a thing of the past. A scratch from its claws will give you a case of frostbite!": "Si è fatto furbo e non ha più bisogno di lottare per il cibo. Il tocco dei suoi artigli provoca dei geloni.",
	"There are still people who believe that this Pokémon came from outer space. It emanates a powerful magnetic field.": "Ancora oggi c'è chi crede che Magnezone sia venuto dallo spazio. Emette un'intensa forza magnetica.",
	"It uses its tongue much more skillfully than its hands or its feet. It can deftly pick up a single small bean with its tongue.": "È molto più bravo a usare la lingua che gli arti, tanto che con essa riesce ad afferrare perfino un piccolo fagiolo.",
	"It puts rocks in holes in its palms and uses its muscles to shoot them. Geodude are shot at rare times.": "Mette rocce nelle cavità dei suoi palmi e le getta con tutta la sua forza. Talvolta lancia Geodude.",
	"Its vines grow so profusely that, in the warm season, you can't even see its eyes.": "Nella stagione calda, le sue liane crescono al punto da coprirgli gli occhi.",
	"A single Electivire can provide enough electricity for all the buildings in a big city for a year.": "Un singolo Electivire è in grado di fornire l'elettricità necessaria agli edifici di una grande città per un anno.",
	"Magmortar takes down its enemies by shooting fireballs, which burn them to a blackened crisp. It avoids this method when hunting prey.": "Spara palle di fuoco per abbattere i nemici, ma non per catturare le prede, perché altrimenti le carbonizzerebbe.",
	"It shares many blessings with people who respect one another's rights and avoid needless strife.": "La sua natura lo rende affine alle persone che rispettano i diritti altrui ed evitano conflitti inutili.",
	"This six-legged Pokémon is easily capable of transporting an adult in flight. The wings on its tail help it stay balanced.": "Riesce a volare comodamente anche trasportando un adulto con le sue sei zampe. Si bilancia con la coda.",
	"It gets its nutrition from photosynthesis. It lives a quiet life deep in forests where clean rivers flow.": "Si nutre grazie alla fotosintesi. Vive nel cuore delle foreste dove scorrono fiumi limpidi, in luoghi immersi nella pace e nella tranquillità.",
	"It can instantaneously freeze any moisture that's around it, creating ice pellets to shoot at its prey.": "In un istante congela l'umidità circostante e crea granelli di ghiaccio che scaglia sulla preda.",
	"Its flight is soundless. It uses its lengthy tail to carry off its prey... Then its elongated fangs do the rest.": "Vola senza far rumore. Afferra le prede con la lunga coda e perfora il loro punto vitale con i canini.",
	"Its impressive tusks are made of ice. The population thinned when it turned warm after the ice age.": "Ha enormi zanne di ghiaccio. La popolazione di questo Pokémon è diminuita alla fine dell'era glaciale.",
	"A faulty update was added to its programming. Its behavior is noticeably strange, so the experiment may have been a failure.": "Il software aggiuntivo che gli è stato installato aveva dei bug. I suoi comportamenti strani fanno pensare che si tratti di un esperimento fallito.",
	"A master of courtesy and swordsmanship, it fights using extending swords on its elbows.": "Pokémon elegante e ottimo spadaccino, combatte allungando le lame che ha sui gomiti.",
	"It uses three small units to catch prey and battle enemies. The main body mostly just gives orders.": "Usa le tre piccole unità per procacciare il cibo e lottare contro i nemici. Il corpo centrale si limita quasi esclusivamente a impartire ordini.",
	"The antenna on its head captures radio waves from the world of spirits that command it to take people there.": "Capta con l'antenna onde che arrivano dal mondo degli spiriti, che gli ordinano di portare lì le persone.",
	"It's said that on nights of terrible blizzards, it comes down to human settlements. If you hear it knocking at your door, do not open it!": "Si dice che appaia nei centri abitati nelle notti in cui imperversano bufere di neve. Se bussa alla porta, non bisogna aprire per nessun motivo.",
	"Its body is composed of plasma. It is known to infiltrate electronic devices and wreak havoc.": "Il suo corpo è composto di plasma. È solito infiltrarsi negli strumenti elettronici per provocare caos.",
	"It is said that its emergence gave humans the intelligence to improve their quality of life.": "Alla nascita di questo Pokémon l'uomo avrebbe ricevuto la capacità di migliorare la propria esistenza.",
	"It sleeps at the bottom of a lake. Its spirit is said to leave its body to fly on the lake's surface.": "Dorme sul fondo di un lago. Si dice che il suo spirito abbandoni il corpo per volare in superficie.",
	"It is thought that Uxie, Mesprit, and Azelf all came from the same egg.": "Pare che Uxie, Mesprit e Azelf abbiano avuto origine dallo stesso uovo.",
	"It has the power to control time. It appears in Sinnoh-region myths as an ancient deity.": "Ha il potere di controllare il tempo. Descritto nei miti della regione di Sinnoh come un'antica divinità.",
	"It has the ability to distort space. It is described as a deity in Sinnoh-region mythology.": "Ha l'abilità di distorcere lo spazio. Nella mitologia della regione di Sinnoh è una divinità.",
	"Boiling blood, like magma, circulates through its body. It makes its dwelling place in volcanic caves.": "Nel suo corpo scorre sangue che ribolle come magma. Vive in antri all'interno di vulcani.",
	"There is an enduring legend that states this Pokémon towed continents with ropes.": "Una leggenda narra che questo Pokémon abbia trainato i continenti con delle funi.",
	"It was banished for its violence. It silently gazed upon the old world from the Distortion World.": "È stato bandito per la sua violenza. Osserva il vecchio mondo in silenzio dal Mondo Distorto.",
	"Those who sleep holding Cresselia's feather are assured of joyful dreams. It is said to represent the crescent moon.": "Se si dorme con piume di Cresselia, si faranno bei sogni. È l'incarnazione di uno spicchio di luna.",
	"It drifts in warm seas. It always returns to where it was born, no matter how far it may have drifted.": "Si sposta nei mari caldi. Torna sempre dove è nato, anche se si trova molto lontano.",
	"It starts its life with a wondrous power that permits it to bond with any kind of Pokémon.": "Dispone di un potere innato che lo fa legare con qualsiasi specie di Pokémon.",
	"It can lull people to sleep and make them dream. It is active during nights of the new moon.": "Ha l'abilità di far addormentare la gente e farla sognare. È attivo nelle notti di luna nuova.",
	"The blooming of Gracidea flowers confers the power of flight upon it. Feelings of gratitude are the message it delivers.": "Si narra che Shaymin si alzi in volo per esprimere commossa gratitudine per la fioritura delle gracidee.",
	"It is told in mythology that this Pokémon was born before the universe even existed.": "Nei racconti mitologici si dice che questo Pokémon sia nato ancor prima dell'universo.",
	"When it shares the infinite energy it creates, that being's entire body will be overflowing with power.": "Può condividere l’energia infinita che emana, donando un potere immenso a chi la riceve.",
	"They photosynthesize by bathing their tails in sunlight. When they are not feeling well, their tails droop.": "Assorbe i raggi solari dalla coda per operare la fotosintesi. Quando non sta bene, la sua coda si affloscia.",
	"When it gets dirty, its leaves can't be used in photosynthesis, so it always keeps itself clean.": "Se si sporca, le sue foglie non possono più effettuare la fotosintesi, perciò si tiene sempre molto pulito.",
	"It can stop its opponents' movements with just a glare. It takes in solar energy and boosts it internally.": "Può bloccare i movimenti dell’avversario con il solo sguardo. Amplifica l’energia solare all’interno del suo corpo.",
	"It loves to eat roasted berries, but sometimes it gets too excited and burns them to a crisp.": "Adora mangiare le bacche arrostite, ma a volte si fa prendere la mano per l’eccitazione e le riduce in cenere.",
	"When its internal fire flares up, its movements grow sharper and faster. When in trouble, it emits smoke.": "Quando la fiamma interna arde intensa, diventa più rapido e scattante. Nei momenti critici esala fumo.",
	"It has mastered fast and powerful fighting moves. It grows a beard of fire.": "La sua barba è avvolta dalle fiamme. Padroneggia mosse di lotta che combinano potenza e rapidità.",
	"It fights using the scalchop on its stomach. In response to an attack, it retaliates immediately by slashing.": "Combatte con la conchiglia che ha sul ventre. Contrattacca prontamente dopo aver parato l’attacco avversario.",
	"As a result of strict training, each Dewott learns different forms for using the scalchops.": "Le loro conchiglie sono tutte diverse nella forma e ogni Dewott si allena duramente per imparare a usarle.",
	"One swing of the sword incorporated in its armor can fell an opponent. A simple glare from one of them quiets everybody.": "Atterra l’avversario con un solo colpo della spada inserita nell’armatura. Una sua occhiata ammutolisce il nemico.",
	"Extremely cautious, one of them will always be on the lookout, but it won't notice a foe coming from behind.": "Sono molto guardinghi e almeno uno del branco è sempre di guardia. Non vedono però il nemico se li attacca da dietro.",
	"When they see an enemy, their tails stand high, and they spit the seeds of berries stored in their cheek pouches.": "Attacca sparando i semi delle bacche che ha accumulato nelle guance. Se avvista il nemico, drizza la coda.",
	"This Pokémon is popular with beginners because it's intelligent, obedient to its Trainer's commands, and easy to raise.": "È molto popolare per la sua intelligenza e per la docilità nel seguire le istruzioni, che lo rendono adatto anche agli Allenatori principianti.",
	"It has been living with people for so long that portrayals of it can be found on the walls of caves from long, long ago.": "Vive al fianco degli esseri umani da tempo immemorabile, tanto che lo si trova raffigurato persino in antichissime pitture murali.",
	"Its fur is long and thick. A long time ago in cold regions, every household kept a Stoutland.": "Ha un manto lungo e folto. In passato, nelle regioni fredde ogni famiglia aveva uno Stoutland.",
	"They steal from people for fun, but their victims can't help but forgive them. Their deceptively cute act is perfect.": "Ruba per gioco le cose alle persone, ma è talmente tenero che finiscono tutti per perdonarlo.",
	"Stealthily, it sneaks up on its target, striking from behind before its victim has a chance to react.": "Si avvicina di soppiatto alle spalle del nemico colpendolo prima che se ne accorga.",
	"It's good at finding berries and gathers them from all over. It's kind enough to share them with friends.": "È un Pokémon molto generoso. Abilissimo nello scovare le bacche, va in giro a raccoglierle per poi condividerle.",
	"Ill tempered, it fights by swinging its barbed tail around wildly. The leaf growing on its head is very bitter.": "Di carattere impetuoso, lotta roteando la coda dotata di aculei. Le foglie che ha sul capo sono molto amare.",
	"This Pokémon lives in caves in volcanoes. The fire within the tuft on its head can reach 600 degrees Fahrenheit.": "Vive nelle grotte vulcaniche. L’interno del ciuffo che ha in testa brucia a una temperatura di 300 °C.",
	"When it gets excited, embers rise from its head and tail and it gets hot. For some reason, it loves sweets.": "Quando è concitato si scalda e iniziano a levarsi scintille dalla testa e dalla coda. Per qualche motivo adora i dolci.",
	"The water stored inside the tuft on its head is full of nutrients. Plants that receive its water grow large.": "L’acqua accumulata nel ciuffo è ricca di nutrimento e fa crescere rigogliose le piante che ne vengono annaffiate.",
	"It prefers places with clean water. When its tuft runs low, it replenishes it by siphoning up water with its tail.": "Predilige i luoghi dove l’acqua è pura. Se l’acqua che ha sul capo diminuisce, ne aggiunge altra aspirandola con la coda.",
	"It eats the dreams of people and Pokémon. When it eats a pleasant dream, it expels pink-colored mist.": "Si nutre dei sogni di uomini e Pokémon. Se mangia sogni piacevoli, esala un fumo di colore rosa.",
	"The dream mist coming from its forehead changes into many different colors depending on the dream that was eaten.": "Il fumo che esce dalla sua fronte cambia colore a seconda del contenuto del sogno che ha mangiato.",
	"These Pokémon live in cities. They are accustomed to people. Flocks often gather in parks and plazas.": "Pokémon che vive in città. Si affeziona facilmente alle persone, perciò non è strano trovarlo in parchi o piazze.",
	"No matter where in the world it goes, it knows where its nest is, so it never gets separated from its Trainer.": "Dovunque si trovi, è sempre in grado di ritrovare il suo nido. Allo stesso modo, non perde mai di vista il suo Allenatore.",
	"Males have plumage on their heads. They will never let themselves feel close to anyone other than their Trainers.": "Il maschio ha una decorazione sulla fronte. Per indole, non si affeziona a nessuno tranne l’Allenatore.",
	"Its mane shines when it discharges electricity. They use the frequency and rhythm of these flashes to communicate.": "Se emette scariche la sua criniera brilla. Comunica con i suoi simili tramite il ritmo e la frequenza delle pulsazioni luminose.",
	"They have lightning-like movements. When Zebstrika run at full speed, the sound of thunder reverberates.": "È scattante come una saetta. Se corre alla massima velocità, si sente un rimbombo di tuoni.",
	"It was found in a fissure in a layer of exposed rock. The material that makes up its body is dirt from several hundred years ago.": "È stato trovato nelle spaccature del terreno. Il suo corpo è composto da terra risalente a centinaia di anni fa.",
	"Its orange crystals are lumps of powerful energy. They're valuable, so Boldore is sometimes targeted for them.": "È un Pokémon molto ambito per i preziosi cristalli arancioni che ha sul corpo, fatti di energia condensata.",
	"It absorbs rays of sunlight and shoots out energy. It's usually lurking deep beneath the surface.": "Assorbe i raggi solari e li converte in energia per poi spararla. Tuttavia, in genere si rifugia nelle viscere della terra.",
	"The heart-shaped mark left on a body after a Woobat has been attached to it is said to bring good fortune.": "Quando preme il naso contro il corpo di qualcuno lascia un segno a forma di cuore che, dicono, porta fortuna.",
	"Anyone who comes into contact with the ultrasonic waves emitted by a courting male experiences a positive mood shift.": "È molto piacevole essere investiti dalle onde ultrasoniche che il maschio emette quando corteggia la femmina.",
	"By spinning its body, it can dig straight through the ground at a speed of 30 mph.": "Quando gira su se stesso, scava la terra scendendo in verticale alla velocità di 50 km/h.",
	"More than 300 feet below the surface, they build mazelike nests. Their activity can be destructive to subway tunnels.": "Costruisce una tana simile a un labirinto 100 m sotto terra. A volte apre buchi nei tunnel della metropolitana.",
	"It touches others with the feelers on its ears, using the sound of their heartbeats to tell how they are feeling.": "Quando tocca qualcuno con le antenne delle orecchie, ne percepisce lo stato fisico e psicologico dal battito cardiaco.",
	"Always carrying squared logs, they help out with construction. As they grow, they carry bigger logs.": "Porta sempre con sé una tavola di legno e aiuta nei lavori edilizi. Quando cresce si sceglie una tavola più grande.",
	"This Pokémon is so muscular and strongly built that even a group of wrestlers could not make it budge an inch.": "Il suo corpo muscolosissimo resisterebbe senza battere ciglio all’assalto di un lottatore di wrestling.",
	"Rather than rely on force, they master moves that utilize the centrifugal force of spinning concrete.": "Non si affida solo ai muscoli, ma sfrutta la forza centrifuga per far roteare con maestria i suoi pilastri di cemento.",
	"By vibrating its cheeks, it emits sound waves imperceptible to humans. It uses the rhythm of these sounds to talk.": "Facendo vibrare le guance, emette onde sonore che gli uomini non sentono. Conversa al ritmo di queste onde.",
	"It lives in the water and on land. It uses its long, sticky tongue to immobilize its opponents.": "Vive in acqua e sulla terraferma. Immobilizza la preda con la sua lunga lingua appiccicosa.",
	"They shoot paralyzing liquid from their head bumps. They use vibration to hurt their opponents.": "Dalle escrescenze che ha sulla testa spara un liquido che paralizza i nervi. Usa le vibrazioni per attaccare il nemico.",
	"When it encounters a foe bigger than itself, it wants to throw it. It changes belts as it gets stronger.": "Quando incontra un avversario più grande di lui, lo assale l’istinto di lanciarlo via. Cambia cintura quando diventa più forte.",
	"Tying their belts gets them pumped and makes their punches more destructive. Disturbing their training angers them.": "La cintura da karate gli dà la carica e aumenta la forza distruttiva dei pugni. Quando si allena, meglio non disturbarlo.",
	"Since this Pokémon makes its own clothes out of leaves, it is a popular mascot for fashion designers.": "Taglia le foglie per farne vestiti. Per questo motivo è la mascotte preferita di molti stilisti.",
	"It protects itself from the cold by wrapping up in leaves. It stays on the move, eating leaves in forests.": "Si protegge dal freddo avvolgendo il corpo nelle foglie, che ha l’abitudine di mangiare in giro per la foresta.",
	"It keeps its eggs warm with heat from fermenting leaves. It also uses leaves to make warm wrappings for Sewaddle.": "Sfrutta il calore dell’humus per covare le sue uova e fabbrica coperte di foglie per avvolgere Sewaddle.",
	"Its bite injects a potent poison, enough to paralyze large bird Pokémon that try to prey on it.": "Mordendo, inietta un veleno potente. Anche i grandi Pokémon uccello, suoi predatori, ne rimangono paralizzati.",
	"It is usually motionless, but when attacked, it rotates at high speed and then crashes into its opponent.": "Di solito non si muove, ma se viene attaccato, comincia a turbinare su se stesso e si scaglia contro il nemico.",
	"With quick movements, it chases down its foes, attacking relentlessly with its horns until it prevails.": "Incalza la preda con movimenti rapidi e la attacca ripetutamente con le corna. Non si ferma fino al colpo di grazia.",
	"When attacked, it expels cotton from its body to create a diversion. The cotton it loses grows back in quickly.": "Se viene attaccato, crea una nuvola di cotone come diversivo. Il cotone consumato a questo scopo ricresce immediatamente.",
	"Whimsicott doesn't live in a fixed location. It floats around on whirling winds, appearing all over the place to perform its mischief.": "Non ha un habitat fisso e si sposta fluttuando trasportato dai vortici d’aria, facendo dispetti ovunque va.",
	"They prefer clean water and soil. When the environment they live in turns bad, the whole bunch will up and move to a new area.": "I Petilil prediligono i luoghi caratterizzati da terra e acqua pulite. Se il loro ambiente si deteriora, si trasferiscono in massa.",
	"It's well liked by other Pokémon because of its beauty. The flower on its head needs constant care, or it will soon wither and rot.": "La sua bellezza affascina anche gli altri Pokémon. Il fiore che ha sulla testa necessita di continue attenzioni, altrimenti appassisce.",
	"When a school of Basculin appears in a lake, everything else disappears, except for Corphish and Crawdaunt. That's how violent Basculin are.": "I Basculin sono così violenti che, quando arrivano in gruppo in un lago, tutti i Pokémon spariscono a parte i Corphish e i Crawdaunt.",
	"Sandile's still not good at hunting, so it mostly eats things that have collapsed in the desert. It's called “the cleaner of the desert.\"": "La caccia non è il suo forte e si ciba soprattutto di prede che trova già morte nel deserto. Per questo viene chiamato “spazzino del deserto”.",
	"It buries some of its prey in the sand to use as emergency meals when its hunts are unsuccessful.": "Sotterra alcune prede nella sabbia come scorta d’emergenza per i casi in cui la caccia non dia buoni frutti.",
	"It conceals itself in sandstorms that Flygon whip up and waits patiently for prey to appear.": "Si nasconde nelle tempeste di sabbia create dai Flygon aspettando immobile che passi una preda.",
	"When it sleeps, it pulls its limbs into its body and its internal fire goes down to 1,100 degrees Fahrenheit.": "Quando dorme ritrae gli arti. Anche il fuoco che gli brucia dentro a 600 °C si affievolisce.",
	"It lived in snowy areas for so long that its fire sac cooled off and atrophied. It now has an organ that generates cold instead.": "Poiché vive in lande innevate, la sua sacca ignea si è congelata e atrofizzata, ma ha sviluppato un organo capace di produrre aria gelida.",
	"Its internal fire burns at 2,500 degrees Fahrenheit, making enough power that it can destroy a dump truck with one punch.": "La sua fiamma interna, alla temperatura di 1400 °C, sviluppa una potenza tale da distruggere un autocarro.",
	"On days when blizzards blow through, it comes down to where people live. It stashes food in the snowball on its head, taking it home for later.": "Conserva il cibo nella palla di neve che ha sulla testa. Nei giorni di tormenta, scende fino alle zone abitate.",
	"Arid regions are their habitat. They move rhythmically, making a sound similar to maracas.": "Vive nelle zone aride. Se muove il corpo a tempo produce un suono di maracas.",
	"When it finds a stone of a suitable size, it secretes a liquid from its mouth to open up a hole to crawl into.": "Quando trova una pietra della sua misura crea un buco con il liquido che secerne dalla bocca e ci si infila dentro.",
	"Competing for territory, Crustle fight viciously. The one whose boulder is broken is the loser of the battle.": "I Crustle si disputano il territorio lottando ferocemente. Vince chi distrugge la roccia del rivale.",
	"It stretches its saggy skin up to its neck to protect itself. The saggier their skin, the more respect they garner.": "Si protegge tirando la pelle su fino al collo. Sembra che gli esemplari dalla pelle più lunga siano quelli più rispettati.",
	"It taunts its opponents by spitting. It has a certain territory that it never leaves its whole life long.": "Provoca il nemico sputandogli addosso. Quando conquista un territorio, non lo abbandona più per tutta la vita.",
	"The guardians of an ancient city, they always fly the same route while keeping watch for invaders.": "Era lo spirito custode di un’antica città. Percorreva sempre lo stesso percorso per assicurarsi che non ci fossero intrusi.",
	"Each of them carries a mask that used to be its face when it was human. Sometimes they look at it and cry.": "La maschera che indossa è il volto che aveva quando era un umano. A volte si mette a piangere mentre la guarda.",
	"A clay slab with cursed engravings took possession of a Yamask. The slab is said to be absorbing the Yamask’s dark power.": "Una tavoletta d'argilla su cui è incisa una maledizione si è impossessata di lui. Si dice che assorba energia dal rancore.",
	"Grave robbers who mistake them for real coffins and get too close end up trapped inside their bodies.": "Imprigiona nel suo corpo i razziatori di tombe che gli vanno vicino pensando che si tratti di un sarcofago vero.",
	"Its hunting grounds encompassed a broad area, from the land to more than half a mile deep in the ocean.": "Si immergeva fino a 1.000 m di profondità e il suo territorio di caccia si estendeva dagli abissi marini alla terraferma.",
	"Carracosta eats every last bit of the prey it catches, even the shells and bones, to further strengthen its sturdy shell.": "Per rafforzare il suo carapace mangiava le prede intere senza scartare nulla, nemmeno le ossa e i gusci.",
	"Restored from a fossil, this ancient bird Pokémon has wings but can't yet fly.": "Pokémon molto antico rigenerato da un fossile. Nonostante abbia le ali, non è in grado di volare.",
	"Said to be an ancestor of bird Pokémon, the muscles it uses to flap its wings are still weak, so it needs a long runway in order to take off.": "Si ritiene che sia l'antenato dei Pokémon alati. Ha i muscoli delle ali non ancora sviluppati e per volare deve prendere la rincorsa.",
	"If a young Pokémon or child breathes in the toxic gas that Trubbish belches out, it could be a life-threatening situation.": "Il gas tossico che gli sfugge dalla bocca può essere pericolosissimo se inalato da bambini o piccoli di Pokémon.",
	"Some say the reason Garbodor in Alola are a little stronger than their counterparts elsewhere is the presence of Muk, their natural enemy.": "I Garbodor che vivono ad Alola sono più robusti del normale per difendersi dai Muk, i loro nemici naturali.",
	"If a normally talkative child suddenly stops talking, it may have been replaced by Zorua.": "Se un bambino chiacchierone diventa di colpo taciturno, potrebbe essere in realtà uno Zorua che ne ha preso le sembianze.",
	"If it thinks humans are going to discover its den, Zoroark shows them visions that make them wander around in the woods.": "Se un essere umano sta per scoprire la sua tana, crea dei miraggi per depistarlo, facendolo vagare nel bosco all'infinito.",
	"When its tail has gotten dirty from self-cleaning or from cleaning its nest, Minccino spends a whole day washing its tail in clean spring water.": "Passa giornate intere a lavare la sua coda con acqua pura di sorgente dopo averla usata per spazzolare la tana e il proprio corpo.",
	"The oil that seeps from its body is really smooth. For people troubled by bad skin, this oil is an effective treatment.": "Il grasso particolarmente oleoso prodotto dal suo corpo è molto efficace contro le irritazioni cutanee.",
	"They intently observe both Trainers and Pokémon. Apparently, they are looking at something that only Gothita can see.": "Osserva con attenzione i Pokémon e gli Allenatori, come se contemplasse qualcosa che solo lui può vedere.",
	"According to many old tales, it creates friends for itself by controlling sleeping children on starry nights.": "Si racconta che nelle notti stellate, per giocare con i bambini addormentati, si diverta a muoverli come pupazzi.",
	"They can predict the future from the placement and movement of the stars. They can see Trainers' life spans.": "Prevede il futuro dalla posizione e dal movimento delle stelle. Conosce anche la durata della vita dell’Allenatore.",
	"They drive away attackers by unleashing psychic power. They can use telepathy to talk with others.": "Utilizza i suoi poteri psichici per respingere gli aggressori. Comunica con i compagni usando la telepatia.",
	"When their two divided brains think the same thoughts, their psychic power is maximized.": "I suoi poteri psichici sono al massimo quando le due parti in cui è diviso il suo cervello pensano la stessa cosa.",
	"When Reuniclus shake hands, a network forms between their brains, increasing their psychic power.": "Quando i Reuniclus si tengono per mano, i loro cervelli si interconnettono e i poteri psichici si amplificano.",
	"They are better at swimming than flying, and they happily eat their favorite food, peat moss, as they dive underwater.": "È più ferrato nel nuoto che nel volo. Si immerge nell’acqua per mangiare i licheni marini di cui va matto.",
	"Swanna start to dance at dusk. The one dancing in the middle is the leader of the flock.": "Gli Swanna iniziano a ballare quando sorge il sole. Il capo del gruppo balla sempre al centro.",
	"When the morning sun hit an icicle, it wished not to melt, and thus Vanillite was born. At night, it buries itself in snow to sleep.": "È nato dal desiderio di una stalattite che non voleva sciogliersi ai raggi del sole mattutino. La notte dorme immerso nella neve.",
	"This hearty Pokémon survived the Ice Age. It's incredibly popular in very hot regions.": "Un Pokémon incredibilmente robusto, rimasto inalterato fin dall’era glaciale. È popolarissimo tra gli abitanti delle regioni più calde.",
	"Vanilluxe is born when two Vanillish, half-melted by the day's light, stick to each other and freeze together in the cold return of night.": "È nato da due Vanillish parzialmente squagliatisi al sole, che in una fredda notte si sono uniti e ricongelati.",
	"The turning of the seasons changes the color and scent of this Pokémon's fur. People use it to mark the seasons.": "Al cambio di stagione, muta la pelliccia e l’odore. È un Pokémon che annuncia il passaggio delle stagioni.",
	"They migrate according to the seasons, so some people call Sawsbuck the harbingers of spring.": "Si spostano da un luogo all’altro al mutare delle stagioni. Per questo alcuni dicono che portano con sé la primavera.",
	"As it flies, it scatters electricity around, so bird Pokémon keep their distance. That's why Emolga can keep all its food to itself.": "Vola emettendo scariche elettriche che tengono alla larga gli altri Pokémon alati, e per questo non fa molta fatica a procurarsi il cibo.",
	"For some reason they evolve when they receive electrical energy while they are attacking Shelmet.": "Per qualche motivo, si evolve a contatto dell’energia elettrica che si crea quando attacca Shelmet.",
	"These Pokémon evolve by wearing the shell covering of a Shelmet. The steel armor protects their whole body.": "Pokémon che si è evoluto appropriandosi della conchiglia di Shelmet. Un’armatura d’acciaio protegge tutto il suo corpo.",
	"It lures Pokémon with its pattern that looks just like a Poké Ball, then releases poison spores.": "Attira a sé altri Pokémon con la sua forma a Poké Ball e soffia su di loro le sue spore velenose.",
	"It lures prey close by dancing and waving its arm caps, which resemble Poké Balls, in a swaying motion.": "Attira le sue prede con danze, durante le quali fa roteare i dischi simili a Poké Ball che porta sugli arti.",
	"Using the invisible poison spikes on its veillike arms and legs, it paralyzes its enemies and causes them to drown.": "I suoi tentacoli a forma di velo sono ricoperti da invisibili pungiglioni velenosi con i quali paralizza il nemico per poi annegarlo.",
	"Fishermen are terrified of Jellicent. It's rumored to drag them into the sea and steal their lives away.": "È molto temuto dai pescatori. Si dice che trascini in mare le prede per rubarne l'energia vitale.",
	"The reason it helps Pokémon in a weakened condition is that any Pokémon coming after them may also attack Alomomola.": "Sembra che aiuti i Pokémon indeboliti per non rischiare di essere attaccato da eventuali loro predatori.",
	"They attach themselves to large-bodied Pokémon and absorb static electricity, which they store in an electric pouch.": "Si aggrappa ai Pokémon più grossi e ne assorbe l’energia statica che conserva in una sacca d’accumulo.",
	"When attacked, they create an electric barrier by spitting out many electrically charged threads.": "Quando viene attaccato, espelle una rete di fili elettrificati per formare una barriera elettrica.",
	"It absorbs the iron it finds in the rock while clinging to the ceiling. It shoots spikes when in danger.": "Si conficca nelle pareti delle grotte e assorbe i minerali delle rocce. Quando avverte un pericolo, spara i suoi aculei.",
	"They attach themselves to cave ceilings, firing steel spikes at targets passing beneath them.": "Si appende al soffitto delle grotte e attacca le prede che passano al di sotto lanciando i suoi aculei di ferro.",
	"The two minigears that mesh together are predetermined. Each will rebound from other minigears without meshing.": "I due ingranaggi che lo compongono combaciano unicamente l’uno con l’altro. Qualsiasi altro incastro è impossibile.",
	"A minigear and big gear comprise its body. If the minigear it launches at a foe doesn't return, it will die.": "È formato da un ingranaggio grande e uno piccolo. Attacca con quello piccolo ma, se questo non torna indietro, è in seria difficoltà.",
	"Its red core functions as an energy tank. It fires the charged energy through its spikes into an area.": "Il nucleo rosso serve da serbatoio di energia, che poi spara intorno a sé attraverso gli spuntoni.",
	"One alone can emit only a trickle of electricity, so a group of them gathers to unleash a powerful electric shock.": "Da soli producono poca elettricità, per cui formano dei grossi branchi se vogliono lanciare una scossa più potente.",
	"These Pokémon have a big appetite. When they spot their prey, they attack it and paralyze it with electricity.": "Pokémon dal grande appetito. Quando attacca, immobilizza il nemico paralizzandolo con l’elettricità.",
	"They crawl out of the ocean using their arms. They will attack prey on shore and immediately drag it into the ocean.": "Striscia fuori dal mare con la sola forza dei propri arti. Poi attacca la preda a riva e con un guizzo la trascina con sé.",
	"This Pokémon is shrouded in mystery. It's said to have appeared from a UFO that fell from the sky about 50 years ago.": "È un Pokémon dai molti misteri. Si dice che provenga da un UFO schiantatosi 50 anni fa.",
	"It has strong psychic powers. Using its fingers that flash three different colors, it controls its opponents and rewrites their memories.": "È dotato di potenti poteri psichici. Controlla l'avversario tramite le dita, che emettono luci di tre colori in grado di modificare i ricordi.",
	"Litwick shines a light that absorbs the life energy of people and Pokémon, which becomes the fuel that it burns.": "La luce che emana brucia consumando l’energia di esseri umani e Pokémon.",
	"It arrives near the moment of death and steals spirit from the body.": "Appare sul finire della vita per risucchiare l’energia delle anime vagabonde.",
	"The spirits burned up in its ominous flame lose their way and wander this world forever.": "Le anime bruciate dalle sue fiamme cupe perdono la strada e rimangono a vagare in questo mondo per l’eternità.",
	"They mark their territory by leaving gashes in trees with their tusks. If a tusk breaks, a new one grows in quickly.": "Incide gli alberi con le zanne per marcare il suo territorio. Se le zanne gli si spezzano, ricrescono subito.",
	"A broken tusk will not grow back, so it diligently sharpens its tusks on river rocks after the end of a battle.": "Le sue zanne non ricrescono più, per cui finita una lotta se ne prende cura e le affila diligentemente con pietre di fiume.",
	"Their sturdy tusks will stay sharp even if used to cut steel beams. These Pokémon are covered in hard armor.": "Ha forti zanne che non si spezzano neanche quando trancia travi d'acciaio. È protetto da una resistente armatura.",
	"Their snot is a barometer of health. When healthy, their snot is sticky and the power of their ice moves increases.": "La goccia del naso è il barometro della sua salute. Se sta bene è bella viscosa e potenzia le sue mosse di tipo Ghiaccio.",
	"It freezes its breath to create fangs and claws of ice to fight with. Cold northern areas are its habitat.": "Lotta usando zanne o artigli creati congelando il suo stesso respiro. Vive nelle fredde regioni del nord.",
	"They are composed of ice crystals. They capture prey with chains of ice, freezing the prey at -148 degrees Fahrenheit.": "Cattura le sue prede con catene fatte di cristalli di ghiaccio, poi le congela a una temperatura di -100 °C.",
	"It evolves when bathed in an electric-like energy along with Karrablast. The reason is still unknown.": "Se riceve una scarica elettrica assieme a Karrablast, si evolve. Il motivo non è chiaro.",
	"When its body dries out, it weakens. So, to prevent dehydration, it wraps itself in many layers of thin membrane.": "Si indebolisce quando il corpo si secca. Previene l’essiccazione avvolgendosi in molti strati di sottili membrane.",
	"It conceals itself in the mud of the seashore. Then it waits. When prey touch it, it delivers a jolt of electricity.": "Attende al varco le prede, sepolto nel fango in riva al mare. Se lo sfiorano, le paralizza con una scarica elettrica.",
	"Living in mud with a high iron content has given it a strong steel body.": "Ha sviluppato un corpo di solido acciaio vivendo in luoghi fangosi ricchi di ferro.",
	"They seclude themselves in the mountains and devote themselves to training. The form of their kicks and chops differs from pack to pack.": "Si ritira sui monti per allenarsi assieme ai suoi compagni. Ogni gruppo sviluppa tecniche di calci e pugni diverse.",
	"When Mienshao lets out a bizarre wail, you're in danger. A flurry of kicks and chops too fast to see is about to be unleashed!": "Se emette un verso bizzarro, è meglio stargli alla larga: potrebbe scatenare una pioggia di calci e pugni così rapidi da essere invisibili!",
	"It infiltrates tunnels that Pokémon like Diglett and Dugtrio have dug and quietly waits for prey to pass through.": "Si intrufola nei tunnel scavati dai Diglett e dai Dugtrio aspettando in silenzio l’arrivo di una preda.",
	"Although ancient people apparently built it by working with clay, the source of its energy is unclear.": "Un popolo antico lo ha creato modellando l’argilla per farne un servitore. La fonte dell’energia che lo anima è sconosciuta.",
	"When the seal on its chest is removed, it rages indiscriminately, turning the whole town around it into a mountain of rubble.": "Se il sigillo che ha sul petto viene rimosso, perde il controllo e distrugge tutto ciò che incontra, riducendo intere città in macerie.",
	"It follows Bisharp's orders to a tee when it attacks enemies. After slashing an opponent, Pawniard clangs both of its blades together.": "Seguendo prontamente gli ordini di Bisharp, si lancia sul nemico e lo fa a pezzi, poi fa risuonare le sue lame di un clangore metallico.",
	"It leads a group of Pawniard. Bisharp doesn't even change its expression when it deals the finishing blow to an opponent.": "Comanda gruppi di Pawniard. Quando attacca il nemico per dargli il colpo di grazia, non lascia trasparire alcuna emozione.",
	"Their fluffy fur absorbs damage, even if they strike foes with a fierce headbutt.": "Anche se riceve una violenta testata, la folta pelliccia minimizza l'impatto.",
	"Known as a natural-born warrior, soon after its hatching, it will challenge its parent to a fight in order to gain their acceptance.": "È considerato un lottatore nato: la prima cosa che fa quando viene al mondo è sfidare i genitori per guadagnarsi la loro approvazione.",
	"Known as “the hero of the skies,\" this Pokémon is so proud and so brave that it will never retreat, even when it's injured.": "Noto come “l'eroe del cielo”, è un Pokémon fiero e coraggioso che non scappa mai di fronte al pericolo, neanche quando è ferito.",
	"Its healthy appetite leads to visible growth spurts. It often has to replace the bones it wears as its size increases.": "Ha un grande appetito e cresce a vista d'occhio. Man mano che la sua taglia aumenta, deve cambiare il teschio che indossa.",
	"It's always searching for food for Vullaby. When it finds a weak Pokémon, Mandibuzz swoops it right off to its nest.": "È sempre in cerca di cibo per Vullaby. Appena trova un Pokémon indebolito, lo trasporta subito al suo nido.",
	"It draws in air through its tail, transforms it into fire, and uses it like a tongue. It melts Durant and eats them.": "Converte l’aria che aspira dalla coda in una lingua di fiamme che usa per sciogliere i Durant prima di consumarli.",
	"They attack in groups, covering themselves in steel armor to protect themselves from Heatmor.": "È protetto da un’armatura d'acciaio. Si riunisce in gruppi per respingere gli attacchi di Heatmor, il suo predatore.",
	"Lacking sight, it's unaware of its surroundings, so it bumps into things and eats anything that moves.": "Non vede bene ciò che lo circonda e sbatte qua e là mordendo e mangiando tutto ciò che si muove.",
	"After it has eaten up all the food in its territory, it moves to another area. Its two heads do not get along.": "Quando ha consumato tutto il cibo di un territorio, si sposta altrove. Le sue due teste non vanno d’accordo.",
	"It responds to movement by attacking. This scary, three-headed Pokémon devours everything in its path!": "È davvero terrificante. Reagisce a ogni cosa che si muove, attaccandola e sbranandola con le sue tre teste.",
	"It protects itself with flame. Long years ago, people believed Larvesta had a nest on the sun.": "Si protegge grazie alle sue fiamme. Nell’antichità si credeva che facesse il nido nel sole.",
	"According to legends, it was hatched from a flaming cocoon to save people and Pokémon that were suffering from the cold.": "Secondo una leggenda è nato da un bozzolo infuocato per salvare dal freddo Pokémon ed esseri umani.",
	"It has a body and heart of steel. It worked with its allies to punish people when they hurt Pokémon.": "Ha un corpo e uno spirito d’acciaio. È comparso con i suoi compagni per punire coloro che un tempo ferirono i Pokémon.",
	"Spoken of in legend, this Pokémon used its phenomenal power to destroy a castle in its effort to protect Pokémon.": "Si racconta di lui nelle leggende. Per salvare i Pokémon, ha distrutto un castello con il suo immenso potere.",
	"Legends say this Pokémon confounded opponents with its swift movements.": "Le leggende dicono di lui che protegge i Pokémon tenendo in scacco i nemici con i suoi movimenti fulminei.",
	"Tornadus expels massive energy from its tail, causing severe storms. Its power is great enough to blow houses away.": "L’energia sprigionata dalla coda di Tornadus provoca una violenta tempesta in grado di spazzare via le case.",
	"As it flies around, it shoots lightning all over the place and causes forest fires. It is therefore disliked.": "Non è molto amato perché durante il suo peregrinare nei cieli fa cadere fulmini qua e là che causano incendi nei boschi.",
	"When Reshiram's tail flares, the heat energy moves the atmosphere and changes the world's weather.": "Quando la sua coda brucia, il calore prodotto smuove l’aria provocando cambiamenti climatici in tutto il globo.",
	"Concealing itself in lightning clouds, it flies throughout the Unova region. It creates electricity in its tail.": "Produce elettricità con la coda. Vola nei cieli di Unima nascosto fra lampi e saette.",
	"From the forces of lightning and wind, it creates energy to give nutrients to the soil and make the land abundant.": "Rende fertile la terra trasformando l’energia del vento e dei fulmini in nutrimento per il suolo.",
	"It generates a powerful, freezing energy inside itself, but its body became frozen when the energy leaked out.": "Produce all’interno del suo corpo una potente e gelida energia. Ma l’aria fredda che esala lo ha congelato.",
	"When it is resolute, its body fills with power and it becomes swifter. Its jumps are then too fast to follow.": "Quando è pronto a passare all’azione, si carica d’energia e diventa così veloce che è impossibile seguirlo con gli occhi.",
	"Its melodies are sung with a special vocalization method that can control the feelings of those who hear it.": "Controlla a suo piacimento le emozioni di coloro che ascoltano i suoi singolari vocalizzi.",
	"This Pokémon existed 300 million years ago. Team Plasma altered it and attached a cannon to its back.": "Esiste da più di 300 milioni di anni. Il Team Plasma ne ha modificato il corpo montandogli un cannone sul dorso.",
	"The quills on its head are usually soft. When it flexes them, the points become so hard and sharp that they can pierce rock.": "Può indurire le punte che ha sulla testa, di solito morbide, per farle diventare talmente affilate e appuntite da penetrare nella roccia.",
	"It relies on its sturdy shell to deflect predators' attacks. It counterattacks with its sharp quills.": "Respinge gli attacchi dei nemici grazie al guscio che gli ricopre il corpo e contrattacca con gli aculei affilati.",
	"Its Tackle is forceful enough to flip a 50-ton tank. It shields its allies from danger with its own body.": "Attaccando può rovesciare un carro armato da 50 t. Protegge gli alleati facendo loro scudo con il proprio corpo.",
	"Eating a twig fills it with energy, and its roomy ears give vent to air hotter than 390 degrees Fahrenheit.": "Fa il pieno di energia mangiando ramoscelli ed emette aria calda dalle grandi orecchie a una temperatura di oltre 200 °C.",
	"It has a twig stuck in its tail. With friction from its tail fur, it sets the twig on fire and launches into battle.": "Incendia il ramo che ha infilato nella coda grazie allo sfregamento del pelo per poi lanciarsi nella lotta.",
	"It gazes into the flame at the tip of its branch to achieve a focused state, which allows it to see into the future.": "Fissando la fiamma del ramo che ha in mano, aumenta al massimo la concentrazione e può predire il futuro.",
	"It secretes flexible bubbles from its chest and back. The bubbles reduce the damage it would otherwise take when attacked.": "Dal petto e dalla schiena secerne una schiuma che gli permette di attutire i danni causati dagli attacchi nemici.",
	"It can throw bubble-covered pebbles with precise control, hitting empty cans up to a hundred feet away.": "Lancia dei sassi racchiusi in bolle di schiuma. È talmente preciso da riuscire a colpire una lattina vuota a 30 m di distanza.",
	"It creates throwing stars out of compressed water. When it spins them and throws them at high speed, these stars can split metal in two.": "Crea lame d'acqua micidiali che ruotano ad alta velocità e, se lanciate, possono perforare il metallo.",
	"They use their large ears to dig burrows. They will dig the whole night through.": "Scava tane nel terreno grazie alle grandi orecchie. Può andare avanti senza fermarsi per tutta la notte.",
	"With their powerful ears, they can heft boulders of a ton or more with ease. They can be a big help at construction sites.": "Con le sue grandi orecchie può sollevare facilmente massi da più di una tonnellata. Può essere di grande aiuto nei cantieri edili.",
	"These friendly Pokémon send signals to one another with beautiful chirps and tail-feather movements.": "Ha una natura amichevole. Comunica con i suoi simili tramite meravigliosi cinguettii e movimenti delle penne della coda.",
	"From its beak, it expels embers that set the tall grass on fire. Then it pounces on the bewildered prey that pop out of the grass.": "Incendia i cespugli producendo scintille con il becco e cattura le prede che ne escono spaventate.",
	"In the fever of an exciting battle, it showers embers from the gaps between its feathers and takes to the air.": "Durante lotte senza esclusione di colpi, spicca il volo sprizzando scintille dalle fessure che ha tra le piume.",
	"When under attack from bird Pokémon, it spews a poisonous black powder that causes paralysis on contact.": "Se assalito da Pokémon uccello, si difende emettendo velenose scaglie nere che paralizzano al minimo contatto.",
	"It lives hidden within thicket shadows. When predators attack, it quickly bristles the fur covering its body in an effort to threaten them.": "Vive nascosto nella boscaglia. Se attaccato, minaccia i nemici rizzando il pelo.",
	"Vivillon with many different patterns are found all over the world. These patterns are affected by the climate of their habitat.": "Nel mondo ne esistono diverse varietà che si differenziano per i motivi sulle ali. Sembra che questi dipendano dal clima del loro habitat.",
	"The stronger the opponent it faces, the more heat surges from its mane and the more power flows through its body.": "Più l'avversario che affronta è temibile, più la sua criniera si scalda, aumentandone la forza.",
	"The male with the largest mane of fire is the leader of the pride.": "Di solito, il maschio con la criniera fiammeggiante più ampia guida i compagni del gruppo.",
	"It draws out and controls the hidden power of flowers. The flower Flabébé holds is most likely part of its body.": "È in grado di controllare a piacimento la forza nascosta dei fiori. Il fiore a cui si aggrappa fa parte del suo stesso corpo.",
	"It flutters around fields of flowers and cares for flowers that are starting to wilt. It draws out the hidden power of flowers to battle.": "Vola sui campi in fiore e si prende cura delle piante che si stanno seccando. Lotta sfruttando i poteri nascosti dei fiori.",
	"It claims exquisite flower gardens as its territory, and it obtains power from basking in the energy emitted by flowering plants.": "Il suo habitat preferito sono i meravigliosi giardini fioriti. Assorbe e utilizza l'energia di piante e fiori.",
	"Thought to be one of the first Pokémon to live in harmony with humans, it has a placid disposition.": "Ha un carattere pacifico ed è considerato il primo Pokémon ad avere stretto amicizia con l'uomo.",
	"It can tell how its Trainer is feeling by subtle shifts in the grip on its horns. This empathic sense lets them run as if one being.": "È in grado di intuire gli stati d'animo del suo Allenatore dal modo in cui questi gli afferra le corna. Questo permette a entrambi di correre in perfetta armonia.",
	"It does its best to be taken seriously by its enemies, but its glare is not sufficiently intimidating. Chewing on a leaf is its trademark.": "Fa di tutto per farsi prendere sul serio dai nemici, ma il suo sguardo di sfida non è molto efficace. Ha il vizio di masticare una foglia.",
	"Although it possesses a violent temperament, it won't put up with bullying. It uses the leaf in its mouth to sense the movements of its enemies.": "Ha un carattere focoso e attaccabrighe, ma non sopporta chi maltratta i più deboli. Usa la foglia che tiene in bocca per prevedere i movimenti dei nemici.",
	"Trimming its fluffy fur not only makes it more elegant but also increases the swiftness of its movements.": "La toelettatura del manto vaporoso non solo lo rende più bello, ma gli consente anche di muoversi più liberamente.",
	"The organ that emits its intense psychic power is sheltered by its ears to keep power from leaking out.": "Copre con le orecchie gli organi che presiedono ai suoi grandi poteri psichici per non perderne il controllo.",
	"When in danger, it raises its ears and releases enough psychic power to grind a 10-ton truck into dust.": "Se si sente minacciato, drizza le orecchie e libera un potere psichico devastante, in grado di accartocciare un camion da 10 t come se fosse una lattina.",
	"Apparently this Pokémon is born when a departed spirit inhabits a sword. It attaches itself to people and drinks their life force.": "Sembra sia nato quando uno spirito si impossessò di un'antica spada. Si lega agli esseri umani per assorbirne la forza vitale.",
	"When Honedge evolves, it divides into two swords, which cooperate via telepathy to coordinate attacks and slash their enemies to ribbons.": "Sdoppiatesi con l'evoluzione, le due parti comunicano telepaticamente per lanciarsi in un attacco coordinato.",
	"Generations of kings were attended by these Pokémon, which used their spectral power to manipulate and control people and Pokémon.": "Ha accompagnato generazioni di re. È in grado di controllare e manipolare esseri umani e Pokémon col suo potere spettrale.",
	"It emits a scent that enraptures those who smell it. This fragrance changes depending on what it has eaten.": "Il suo corpo emette un profumo che inebria chi lo annusa. La fragranza cambia in base a ciò che mangia.",
	"It devises various scents, pleasant and unpleasant, and emits scents that its enemies dislike in order to gain an edge in battle.": "È in grado di emanare profumi di diversi tipi. Durante la lotta, mette in difficoltà i nemici emettendo odori sgradevoli.",
	"To entangle its opponents in battle, it extrudes white threads as sweet and sticky as cotton candy.": "Immobilizza il nemico avvolgendolo in filamenti bianchi, dolci e appiccicosi, simili a zucchero filato.",
	"It can distinguish the faintest of scents. It puts its sensitive sense of smell to use by helping pastry chefs in their work.": "È dotato di un olfatto sensibilissimo che gli permette di distinguere anche gli odori più sottili. Si serve di questo talento per aiutare i pasticcieri.",
	"Opponents who stare at the flashing of the light-emitting spots on its body become dazed and lose their will to fight.": "I nemici che guardano la luce lampeggiante emessa dal suo corpo rimangono abbagliati e perdono il loro spirito combattivo.",
	"It wields the most compelling hypnotic powers of any Pokémon, and it forces others to do whatever it wants.": "È il Pokémon con il potere ipnotico più forte in assoluto. Può controllare a piacimento i suoi nemici.",
	"Two Binacle live together on one rock. When they fight, one of them will move to a different rock.": "I Binacle vivono su una roccia. Quando litigano, uno dei due finisce per spostarsi su una pietra diversa.",
	"When they evolve, two Binacle multiply into seven. They fight with the power of seven Binacle.": "Con l'evoluzione, i due Binacle si moltiplicano e il Pokémon lotta con la forza di sette Binacle.",
	"Camouflaged as rotten kelp, they spray liquid poison on prey that approaches unawares and then finish it off.": "Si mimetizza assumendo l'aspetto della vegetazione marina in decomposizione. Spruzza sulle prede ignare un liquido velenoso per poi finirle.",
	"Their poison is strong enough to eat through the hull of a tanker, and they spit it indiscriminately at anything that enters their territory.": "Spruzza su chiunque invada il suo territorio un veleno talmente potente da sciogliere lo scafo di una petroliera.",
	"They knock down flying prey by firing compressed water from their massive claws like shooting a pistol.": "Abbatte le prede volanti sparando un getto d'acqua ad alta pressione dalla chela più grande, che usa come una pistola.",
	"Their enormous claws launch cannonballs of water powerful enough to pierce tanker hulls.": "Ha un'enorme chela che spara proiettili d'acqua in grado di sfondare lo scafo di un transatlantico.",
	"They make their home in deserts. They can generate their energy from basking in the sun, so eating food is not a requirement.": "Vive nei deserti. Può produrre energia elettrica sfruttando la luce solare e, grazie a essa, può sopravvivere anche senza mangiare.",
	"They flare their frills and generate energy. A single Heliolisk can generate sufficient electricity to power a skyscraper.": "Può produrre energia elettrica aprendo il collare. Un solo Pokémon di questa specie sarebbe in grado di illuminare un intero grattacielo.",
	"This Pokémon was restored from a fossil. If something happens that it doesn't like, it throws a tantrum and runs wild.": "Pokémon risvegliatosi da un fossile. Se viene disturbato, si infuria e provoca disastri.",
	"Thanks to its gargantuan jaws, which could shred thick metal plates as if they were paper, it was invincible in the ancient world it once inhabited.": "Grazie alle enormi fauci, che gli permettevano di masticare una lastra di metallo come se fosse carta, era il più forte dei Pokémon preistorici.",
	"This ancient Pokémon was restored from part of its body that had been frozen in ice for over 100 million years.": "Pokémon preistorico riportato in vita dopo più di 100 milioni di anni grazie a parti del suo corpo rinvenute nel ghiaccio.",
	"The diamond-shaped crystals on its body expel air as cold as -240 degrees Fahrenheit, surrounding its enemies and encasing them in ice.": "Emette aria gelida a -150 °C dai cristalli romboidali che ha sul corpo congelando i nemici.",
	"It sends a soothing aura from its ribbonlike feelers to calm fights.": "Le sue antenne simili a fiocchetti emettono onde dagli effetti rilassanti, grazie alle quali fa cessare le lotte.",
	"Although its body is small, its proficient fighting skills enable it to keep up with big bruisers like Machamp and Hariyama.": "Nonostante le piccole dimensioni, è in grado di tenere testa a Pokémon ben più grandi come Machamp o Hariyama.",
	"Its whiskers serve as antennas. By sending and receiving electrical waves, it can communicate with others over vast distances.": "I suoi baffi fungono da antenne che trasmettono e ricevono onde radio. Se ne serve per comunicare con i suoi simili.",
	"Born from the temperatures and pressures deep underground, it fires beams from the stone in its head.": "Nato in ambienti sotterranei a elevati livelli di pressione e temperatura, emette energia dalla pietra che ha sulla testa.",
	"The weakest Dragon-type Pokémon, it lives in damp, shady places, so its body doesn't dry out.": "È il Pokémon Drago più debole di tutti. Vive in ambienti umidi e in ombra per evitare che il suo corpo si secchi.",
	"It drives away opponents by excreting a sticky liquid that can dissolve anything. Its eyes devolved, so it can't see anything.": "Respinge i nemici secernendo un liquido vischioso in grado di sciogliere qualunque cosa. I suoi occhi hanno subito una degenerazione che lo ha reso cieco.",
	"This very friendly Dragon-type Pokémon will hug its beloved Trainer, leaving that Trainer covered in sticky slime.": "Un Pokémon Drago davvero amichevole. Ama fare le feste al suo Allenatore lasciandolo ricoperto di bava.",
	"These key collectors threaten any attackers by fiercely jingling their keys at them.": "Ha l'abitudine di raccogliere chiavi. Quando viene attaccato, minaccia il nemico agitandole e facendo un gran chiasso.",
	"These Pokémon are created when spirits possess rotten tree stumps. They prefer to live in abandoned forests.": "Pokémon nato da un ceppo marcescente in cui alberga uno spirito. Vive in boschi non frequentati dagli esseri umani.",
	"It can control trees at will. It will trap people who harm the forest, so they can never leave.": "In grado di manovrare gli alberi a piacimento, intrappola per sempre nei boschi gli umani che danneggiano la natura.",
	"The pumpkin body is inhabited by a spirit trapped in this world. As the sun sets, it becomes restless and active.": "Pokémon nato quando uno spirito inquieto è entrato in una zucca. Si attiva dopo il calar del sole.",
	"Singing in eerie voices, they wander town streets on the night of the new moon. Anyone who hears their song is cursed.": "Vaga per le città nelle notti di luna nuova intonando una melodia sinistra. Chi la ascolta, viene colpito da una maledizione.",
	"It blocks opponents' attacks with the ice that shields its body. It uses cold air to repair any cracks with new ice.": "Si difende dagli attacchi nemici grazie al ghiaccio che ricopre il suo corpo. Se viene danneggiato, rigenera lo strato protettivo, riparandolo.",
	"Its ice-covered body is as hard as steel. Its cumbersome frame crushes anything that stands in its way.": "Il suo enorme corpo di ghiaccio è duro come l'acciaio. Avanza distruggendo tutto ciò che gli si para davanti.",
	"They live in pitch-black caves. Their enormous ears can emit ultrasonic waves of 200,000 hertz.": "Vive in caverne completamente buie. Emette onde ultrasoniche alla frequenza di 200.000 Hz dalle grandi orecchie.",
	"They fly around on moonless nights and attack careless prey. Nothing can beat them in a battle in the dark.": "Vola nelle notti senza luna e attacca le prede approfittando di ogni loro minima distrazione. Nell'oscurità è invincibile.",
	"Legends say it can share eternal life. It slept for a thousand years in the form of a tree before its revival.": "Si dice che possieda l'immortalità e possa farne dono agli altri. Torna in vita dopo aver dormito per 1000 anni sotto forma di albero.",
	"When this legendary Pokémon's wings and tail feathers spread wide and glow red, it absorbs the life force of living creatures.": "Quando le ali e le piume della coda di questo Pokémon leggendario sono spiegate e di colore rosso acceso, può assorbire l'energia degli esseri viventi.",
	"When the Kalos region's ecosystem falls into disarray, it appears and reveals its secret power.": "Secondo le leggende, quando l'equilibrio dell'ecosistema della regione di Kalos è in pericolo, appare e libera il suo potere misterioso.",
	"A sudden transformation of Carbink, its pink, glimmering body is said to be the loveliest sight in the whole world.": "Questo Pokémon è una mutazione inaspettata di Carbink. Alcuni ritengono che il suo corpo rosa splendente sia la cosa più bella del mondo.",
	"In its true form, it possess a huge amount of power. Legends of its avarice tell how it once carried off an entire castle to gain the treasure hidden within.": "Quando assume la sua vera forma, acquisisce un'energia straordinaria. Secondo la leggenda, è talmente bramoso di gioielli che può rubare un castello intero per impossessarsi dei suoi tesori.",
	"It lets out billows of steam and disappears into the dense fog. It's said to live in mountains where humans do not tread.": "Si nasconde emettendo spesse nubi di vapore attorno a sé. Si dice che viva su montagne non frequentate dall'uomo.",
	"It melts particles of iron and other metals found in the subsoil, so it can absorb them into its body of molten steel.": "Il suo corpo è composto di acciaio liquefatto. Scioglie il ferro e gli altri metalli presenti nel sottosuolo per assorbirli.",
	"Revered long ago for its capacity to create iron from nothing, for some reason it has come back to life after 3,000 years.": "In passato era venerato perché lo si riteneva capace di generare ferro. È misteriosamente ricomparso dopo 3.000 anni di assenza.",
	"Its voice is staggering in volume. Obstagoon has a tendency to take on a threatening posture and shout—this move is known as Obstruct.": "Ha una potenza vocale impressionante. Quando assume la tipica posa intimidatoria e si mette a urlare, si dice che sta facendo [Character2:L_DoubleQuot. ]sbarramento”.",
	"What appears to be an iron helmet is actually hardened hair. This Pokémon lives for the thrill of battle.": "La pelliccia sulla testa si è indurita ed è diventata simile a un elmetto di ferro. Ha una natura molto combattiva.",
	"Only Farfetch’d that have survived many battles can attain this evolution. When this Pokémon’s leek withers, it will retire from combat.": "Gli esemplari con tante lotte alle spalle si evolvono assumendo questa forma. Se il suo gambo si secca, abbandona il campo di lotta.",
	"It's highly skilled at tap-dancing. It waves its cane of ice in time with its graceful movements.": "È un maestro del tip tap. Fa roteare il suo bastone di ghiaccio mentre si esibisce in leggiadri passi di danza",
	"A powerful curse was woven into an ancient painting. After absorbing the spirit of a Yamask, the painting began to move.": "Un antico disegno afflitto da una potente maledizione ha preso vita, imprigionando l’anima di Yamask.",
	"In order to support its flower, which has grown larger due to Mega Evolution, its back and legs have become stronger.": "Le zampe si sono irrobustite per sostenere il fiore sul dorso, diventato ancora più grande per via della megaevoluzione.",
	"The overwhelming power that fills its entire body causes it to turn black and creates intense blue flames.": "La straordinaria potenza che pervade il suo corpo lo rende più scuro e genera roventi fiamme che si colorano di blu.",
	"Its bond with its Trainer is the source of its power. It boasts speed and maneuverability greater than that of a jet fighter.": "Il legame con il suo Allenatore è la fonte del suo potere. Vanta una velocità di volo superiore a quella di un aereo a reazione.",
	"The cannon on its back is as powerful as a tank gun. Its tough legs and back enable it to withstand the recoil from firing the cannon.": "Grazie alle sue possenti zampe può sostenere i contraccolpi del cannone sul guscio, che ha una potenza simile a quella di un carrarmato.",
	"Its legs have become poison stingers. It stabs its prey repeatedly with the stingers on its limbs, dealing the final blow with the stinger on its rear.": "Anche le gambe hanno dei pungiglioni velenosi. Punge ripetutamente gli avversari con quelli degli arti e poi li finisce con quello dell’addome.",
	"With its muscular strength now greatly increased, it can fly continuously for two weeks without resting.": "La sua forza muscolare aumenta notevolmente, permettendogli di volare senza sosta per due settimane consecutive.",
	"Having traded away its muscles, Alakazam's true power has been unleashed. With its psychic powers, it can foresee all things.": "La megaevoluzione ha sprigionato la sua vera potenza a scapito dei muscoli. Grazie ai suoi poteri psichici può conoscere ogni cosa.",
	"Having been swallowed whole by Shellder, Slowbro now has an iron defense. It's pretty comfortable in there, too.": "Viene completamente inghiottito da Shellder che gli fornisce un riparo impenetrabile e piuttosto confortevole.",
	"Mega Evolution has made it possible for Gengar to access other dimensions. Its entire body is brimming with strange power.": "Grazie alla megaevoluzione ha ottenuto l’accesso a un’altra dimensione. Il suo corpo è pervaso da un sinistro potere.",
	"When the mother sees the back of her Mega-Evolved child, it makes her think of the day when her child will inevitably leave her.": "Guardando il suo piccolo cresciuto grazie alla megaevoluzione, la madre comincia a pensare che un giorno dovrà separarsi da lui.",
	"After Mega Evolution, it becomes able to fly. Perhaps because it's so happy, it rarely touches the ground.": "Grazie alla megaevoluzione ha acquisito la capacità di volare. Ne è talmente felice che scende a terra solo di rado.",
	"It zooms out of the water at Mach speeds. Even large ships caught in its path are split cleanly in two!": "Esce dall’acqua alla velocità del suono, con un impeto tale da spaccare in due anche una grossa nave.",
	"Mega Evolution awakened some dormant genes, bringing back the sharp rocks that once covered Aerodactyl's entire body.": "La megaevoluzione riattiva i suoi geni latenti, facendogli spuntare pietre affilate su tutto il corpo.",
	"Psychic power has augmented its muscles. It has a grip strength of one ton and can sprint a hundred meters in two seconds flat!": "I suoi muscoli sono potenziati dai poteri psichici e può percorrere 100 m in due secondi. La sua stretta esercita una pressione di una tonnellata.",
	"Despite its diminished size, its mental power has grown phenomenally. With a mere thought, it can smash a skyscraper to smithereens.": "Il suo corpo si è rimpicciolito, ma la sua potenza è aumentata a dismisura. Gli basta concentrarsi appena per fare a pezzi un intero edificio.",
	"Massive amounts of energy intensely stimulated Ampharos's cells, apparently awakening its long-sleeping dragon's blood.": "Un’enorme energia ha stimolato le sue cellule, risvegliando nel Pokémon la forza latente del tipo Drago.",
	"It stores the excess energy from Mega Evolution, so after a long time passes, its body starts to melt.": "Con la megaevoluzione accumula un’enorme quantità di energia. Se passa troppo tempo in questo stato, comincia a fondere.",
	"It can grip things with its two horns and lift 500 times its own body weight.": "Usando le sue corna riesce a sollevare oggetti 500 volte più pesanti di lui.",
	"Houndoom's entire body generates heat when it Mega Evolves. Its fearsome fiery breath turns its opponents to ash.": "A causa della megaevoluzione il suo corpo si arroventa. Sputa fiamme ad altissima temperatura che carbonizzano l’avversario.",
	"The effects of Mega Evolution make it more ferocious than ever. It's unclear whether it can even hear its Trainer's orders.": "La megaevoluzione l’ha reso ancora più feroce del solito ed è difficile capire se stia davvero seguendo le indicazioni dell’Allenatore.",
	"It blocks any and all attacks with its giant-sized gemstone. However, the stone's a heavy burden, and it limits Mega Sableye's movements.": "La sua gemma, divenuta enorme, lo protegge da qualsiasi attacco, ma essendo molto pesante gli impedisce di muoversi liberamente.",
	"Its two sets of jaws thrash about violently as if they each had a will of their own. One gnash from them can turn a boulder to dust.": "Le due bocche si agitano furiosamente come se avessero volontà propria. Possono sbriciolare una roccia con un solo morso.",
	"Too much electricity has built up in its body, irritating Manectric. Its explosive speed is equal to that of a lightning bolt.": "L’eccesso di energia elettrica accumulata nel suo corpo lo rende molto irascibile. Scatena la sua forza esplosiva con la velocità di un fulmine.",
	"The moment it charges into its opponent, sharp spikes pop out of Sharpedo's head, leaving its opponent with deep wounds.": "Nell’istante in cui parte alla carica, dalla sua testa spuntano degli aculei che causano delle ferite profonde all’avversario.",
	"Mega Evolution increases its vindictiveness, and the cursing power that was held back by its zipper comes spilling out.": "La megaevoluzione amplifica il suo rancore facendo erompere l’energia negativa, prima contenuta dalle cerniere.",
	"Normally, it dislikes fighting, so it really hates changing to this form for battles.": "L’indole pacifica di questo Pokémon lo porta a detestare questa sua forma, che è perfetta per la lotta.",
	"When it spews stupendously cold air from its broken mouth, the entire area around it gets whited out.": "Soffia un potente getto di aria gelida dalla bocca spalancata, ricoprendo tutto ciò che lo circonda di un velo bianco.",
	"It puts its forelegs inside its shell to streamline itself for flight. Salamence flies at high speeds over all kinds of topographical features.": "Sistema le zampe anteriori all’interno del suo carapace ed è pronto a volare. Sorvola a gran velocità anche le zone più impervie.",
	"Its intellect surpasses its previous level, resulting in battles so cruel, they'll make you want to cover your eyes.": "La megaevoluzione ha sviluppato ulteriormente la sua intelligenza, di cui si serve per lottare con freddezza e crudeltà inaudite.",
	"Mega Evolution awakens its combative instincts. It has shed any fur that got in the way of its attacks.": "La megaevoluzione ha risvegliato il suo spirito combattivo sopito e lo ha liberato della pelliccia eliminando ogni intralcio nella lotta.",
	"Its arms and wings melted into something like scythes. Mad with rage, it rampages on and on.": "Con l’evoluzione, le sue ali si sono fuse con le braccia, tramutandole in falci. Pazzo d’ira, si sfoga scatenando tutta la sua furia.",
	"Its aura has expanded due to Mega Evolution. Governed only by its combative instincts, it strikes enemies without mercy.": "Con la megaevoluzione, la sua aura si è espansa. Segue ciecamente il suo istinto guerriero e si getta sul nemico attaccando implacabile.",
	"It blankets wide areas in snow by whipping up blizzards. It is also known as \"The Ice Monster.\"": "Crea bufere che ricoprono di neve ampissime aree. È noto anche come “Mostro dei ghiacci”.",
	"Because it can sense what its foe is thinking, its attacks burst out first, fast, and fierce.": "Il suo intuito gli consente di capire cosa pensa il nemico: può così attaccare per primo.",
	"Using the feelers on its ears, it can tell how someone is feeling or when an egg might hatch.": "Le sue orecchie sono antenne capaci di sondare lo stato di salute degli altri o capire quando un uovo si schiuderà.",
	"Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.": "Ha sempre un'aria assente, ma a volte il suo viso si contrae improvvisamente in una smorfia. Pare che questo sia dovuto alla sua alimentazione.",
	"A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.": "Lo stimolo dato dal morso di uno Shellder ha innescato una reazione chimica con le spezie nel suo organismo, rendendolo di tipo Veleno.",
	"A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking.": "Lo shock dell'evoluzione e le tossine hanno favorito lo sviluppo dell'intelletto di Shellder, che ora è in grado di manipolare Slowking."
}
