{
	"--": "--",
	"Bulbasaur can be seen napping in bright sunlight. There is a seed on its back. By soaking up the sun's rays, the seed grows progressively larger.": "Bisasam macht gern einmal ein Nickerchen im Sonnenschein. Auf seinem Rücken trägt es einen Samen. Indem es Sonnenstrahlen aufsaugt, wird der Samen zunehmend größer.",
	"There is a bud on this Pokémon's back. To support its weight, Ivysaur's legs and trunk grow thick and strong. If it starts spending more time lying in the sunlight, it's a sign that the bud will bloom into a large flower soon.": "Bisaknosp hat eine Knospe auf seinem Rücken. Beine und Rumpf sind kräftig genug, um sein Gewicht zu tragen. Wenn es lange in der Sonne liegt, ist das ein Anzeichen dafür, dass die Knospe bald blüht.",
	"There is a large flower on Venusaur's back. The flower is said to take on vivid colors if it gets plenty of nutrition and sunlight. The flower's aroma soothes the emotions of people.": "Bisaflor hat eine Blume auf seinem Rücken. Wenn sie viel Nahrung und Sonne aufnimmt, verfärbt sie sich bunt. Der Duft der Blume mildert die Emotionen der Menschen.",
	"The flame that burns at the tip of its tail is an indication of its emotions. The flame wavers when Charmander is enjoying itself. If the Pokémon becomes enraged, the flame burns fiercely.": "Die Flamme auf seiner Schweifspitze zeigt seine Gefühlslage an. Sie flackert, wenn Glumanda zufrieden ist. Wenn dieses Pokémon wütend wird, lodert die Flamme gewaltig.",
	"Charmeleon mercilessly destroys its foes using its sharp claws. If it encounters a strong foe, it turns aggressive. In this excited state, the flame at the tip of its tail flares with a bluish white color.": "Gnadenlos besiegt Glutexo seine Gegner mit seinen scharfen Klauen. Wenn es auf starke Gegner trifft, wird es wütend und die Flamme auf seiner Schweifspitze flackert in einem bläulichen Ton.",
	"Charizard flies around the sky in search of powerful opponents. It breathes fire of such great heat that it melts anything. However, it never turns its fiery breath on any opponent weaker than itself.": "Glurak fliegt durch die Lüfte, um starke Gegner aufzuspüren. Sein heißer Feueratem bringt alles zum Schmelzen. Aber es richtet seinen Feueratem nie auf schwächere Gegner.",
	"Squirtle's shell is not merely used for protection. The shell's rounded shape and the grooves on its surface help minimize resistance in water, enabling this Pokémon to swim at high speeds.": "Schiggys Panzer dient nicht nur zum Schutz. Die runde Form und die Furchen auf der Oberfläche verringern den Widerstand im Wasser, sodass dieses Pokémon sehr schnell schwimmen kann.",
	"Its tail is large and covered with a rich, thick fur. The tail becomes increasingly deeper in color as Wartortle ages. The scratches on its shell are evidence of this Pokémon's toughness as a battler.": "Schillok hat einen langen, buschigen Schweif, dessen Farbe intensiver wird, wenn es altert. Die Kratzer auf seinem Panzer zeugen von seiner Kampfkraft.",
	"Blastoise has water spouts that protrude from its shell. The water spouts are very accurate. They can shoot bullets of water with enough accuracy to strike empty cans from a distance of over 160 feet.": "Turtok besitzt Wasserdüsen, die aus seinem Panzer herausragen. Diese sind sehr präzise. Es kann Wassergeschosse so genau verschießen, dass es damit aus fast 50 m leere Dosen trifft.",
	"Caterpie has a voracious appetite. It can devour leaves bigger than its body right before your eyes. From its antenna, this Pokémon releases a terrifically strong odor.": "Raupy ist sehr gefräßig, es kann Blätter verschlingen, die größer sind als es selbst. Seine Antennen sondern einen übel riechenden Gestank ab.",
	"The shell covering this Pokémon's body is as hard as an iron slab. Metapod does not move very much. It stays still because it is preparing its soft innards for evolution inside the hard shell.": "Der Panzer dieses Pokémon ist hart wie Stahl. Safcon bewegt sich kaum, da es das weiche Innere unter seiner harten Schale auf seine Entwicklung vorbereitet.",
	"Butterfree has a superior ability to search for delicious honey from flowers. It can even search out, extract, and carry honey from flowers that are blooming over six miles from its nest.": "Smettbos größte Fähigkeit ist das Aufspüren köstlichen Blütenhonigs. Es findet sogar Honig in Blumen, die fast 10 km von seinem Nest entfernt blühen.",
	"Weedle has an extremely acute sense of smell. It is capable of distinguishing its favorite kinds of leaves from those it dislikes just by sniffing with its big red proboscis (nose).": "Hornliu verfügt über einen ausgezeichneten Geruchssinn. So kann es seine Lieblingsblätter von denen unterscheiden, die es nicht mag, indem es mit seiner großen roten Nase daran schnuppert.",
	"Kakuna remains virtually immobile as it clings to a tree. However, on the inside, it is extremely busy as it prepares for its coming evolution. This is evident from how hot the shell becomes to the touch.": "Kokuna bewegt sich kaum, wenn es an einem Baum haftet. In seinem Inneren jedoch regt sich einiges, da es sich auf seine bevorstehende Entwicklung vorbereitet. Dabei wird seine Schale sehr heiß.",
	"Beedrill is extremely territorial. No one should ever approach its nest—this is for their own safety. If angered, they will attack in a furious swarm.": "Bibor sind sehr wehrhaft. Es sollte sich besser niemand ihrem Nest nähern. Wenn man sie ärgert, greifen sie in Schwärmen an.",
	"Pidgey has an extremely sharp sense of direction. It is capable of unerringly returning home to its nest, however far it may be removed from its familiar surroundings.": "Taubsi verfügt über einen sehr geschulten Orientierungssinn. Es kehrt zielsicher zu seinem Nest zurück, egal, wie weit es sich von seiner gewohnten Umgebung entfernt hat.",
	"Pidgeotto claims a large area as its own territory. This Pokémon flies around, patrolling its living space. If its territory is violated, it shows no mercy in thoroughly punishing the foe with its sharp claws.": "Tauboga nennt ein großes Gebiet sein Eigen. Es fliegt umher und kontrolliert seinen Lebensraum. Wenn jemand sein Gebiet betritt, zeigt es keine Gnade und greift seine Gegner mit seinen scharfen Krallen an.",
	"This Pokémon has a dazzling plumage of beautifully glossy feathers. Many Trainers are captivated by the striking beauty of the feathers on its head, compelling them to choose Pidgeot as their Pokémon.": "Dieses Pokémon hat ein wunderschönes, glänzendes Gefieder. Viele Trainer sind von der auffälligen Schönheit seines Federkleids begeistert, sodass sie Tauboss als ihr Pokémon wählen.",
	"Rattata is cautious in the extreme. Even while it is asleep, it constantly listens by moving its ears around. It is not picky about where it lives—it will make its nest anywhere.": "Rattfratz ist extrem vorsichtig. Sogar im Schlaf nimmt es alles wahr, indem es seine Ohren bewegt. Es stellt keine großen Ansprüche an seinen Lebensraum und richtet sein Nest überall ein.",
	"Night after night, they sneak into people's homes seeking food. A massive outbreak of them has become an issue of public concern.": "Sie schleichen sich jede Nacht auf der Suche nach Futter in Wohnhäuser. Ihre massenhafte Verbreitung führt zu weitreichenden Problemen.",
	"Raticate's sturdy fangs grow steadily. To keep them ground down, it gnaws on rocks and logs. It may even chew on the walls of houses.": "Rattikarls kräftige Zähne wachsen ständig. Deshalb nagt es unablässig Steine und Baumstämme an, um sie abzuwetzen. Manchmal knabbert es sogar Hauswände an.",
	"It commands a nest of Rattata. Different nests don't get along, whipping up severe fights over feeding grounds.": "Es schart eine Gruppe von Rattfratz um sich. Die verschiedenen Rudel vertragen sich jedoch nicht und streiten stets um Futterstellen.",
	"Spearow has a very loud cry that can be heard over half a mile away. If its high, keening cry is heard echoing all around, it is a sign that they are warning each other of danger.": "Habitak kann einen sehr lauten Schrei ausstoßen, den man über die Entfernung von 1 km vernehmen kann. Durch das Echo seiner hohen, wehklagenden Schreie warnt dieses Pokémon seine Artgenossen vor drohender Gefahr.",
	"Fearow is recognized by its long neck and elongated beak. They are conveniently shaped for catching prey in soil or water. It deftly moves its long and skinny beak to pluck prey.": "Ibitak erkennt man an seinem langen Hals und Schnabel. Er ist hervorragend dafür geeignet, im Erdreich oder im Wasser Beute zu jagen. Es setzt seinen langen, dünnen Schnabel dabei sehr geschickt ein.",
	"Ekans curls itself up in a spiral while it rests. Assuming this position allows it to quickly respond to a threat from any direction with a glare from its upraised head.": "Rettan rollt sich zu einer Spirale zusammen, wenn es sich ausruht. Aus dieser Haltung kann es blitzschnell auf Bedrohungen aus allen Richtungen reagieren, indem es seinen Kopf hebt.",
	"This Pokémon is terrifically strong in order to constrict things with its body. It can even flatten steel oil drums. Once Arbok wraps its body around its foe, escaping its crushing embrace is impossible.": "Dieses Pokémon ist unheimlich stark. Es kann seine Beute mit seinem Körper umwickeln und sogar Ölfässer zerdrücken. Wenn Arbok einen Gegner umwickelt, ist es unmöglich, seinem Würgegriff zu entkommen.",
	"Whenever Pikachu comes across something new, it blasts it with a jolt of electricity. If you come across a blackened berry, it's evidence that this Pokémon mistook the intensity of its charge.": "Immer wenn Pikachu auf etwas Neues stößt, jagt es einen Elektroschock hindurch. Wenn du eine verkohlte Beere findest, hat dieses Pokémon seine elektrische Ladung falsch eingeschätzt.",
	"If the electrical sacs become excessively charged, Raichu plants its tail in the ground and discharges. Scorched patches of ground will be found near this Pokémon's nest.": "Wenn seine elektrische Ladung zu groß wird, entlädt Raichu seine Energie ins Erdreich. Neben dem Nest dieses Pokémon findet man häufig versengtes Erdreich.",
	"When you rub its cheeks, a sweet fragrance comes wafting out. However, you'll also get a light shock!": "Kräftiges Massieren seiner Backentaschen setzt einen süßen Geruch frei. Dafür nimmt man auch gerne einen leichten Elektroschock in Kauf.",
	"Sandshrew's body is configured to absorb water without waste, enabling it to survive in an arid desert. This Pokémon curls up to protect itself from its enemies.": "Sandans Körper kann sehr viel Wasser aufnehmen, sodass es auch in der Wüste überleben kann. Dieses Pokémon rollt sich zusammen, um sich vor Feinden zu schützen.",
	"The skin on its back is as hard as steel. Predators go after its soft belly, so it clings to the ground desperately.": "Sein Rücken ist hart wie Stahl. Gegner haben es auf seine weiche Bauchgegend abgesehen, weshalb es sich hartnäckig am Boden festkrallt.",
	"Sandslash's body is covered by tough spikes, which are hardened sections of its hide. Once a year, the old spikes fall out, to be replaced with new spikes that grow out from beneath the old ones.": "Sandamers Körper ist übersät mit spitzen Stacheln, die eigentlich Hauthärtungen darstellen. Einmal im Jahr fallen die alten Stacheln aus und werden durch neue ersetzt.",
	"A long, long time ago, it lived in the desert. With its sharp claws fully extended, it can climb right up an iceberg without slipping.": "Vor Urzeiten lebte es in der Wüste. Mithilfe seiner scharfen Krallen erklimmt es Eisberge, ohne abzurutschen.",
	"Nidoran♀ has barbs that secrete a powerful poison. They are thought to have developed as protection for this small-bodied Pokémon. When enraged, it releases a horrible toxin from its horn.": "Nidoran♀ besitzt Widerhaken, die ein starkes Gift ausstoßen. Sie sind vermutlich zum Schutz dieses schmächtigen Pokémon entstanden. Wenn es wütend wird, stößt es ein gefährliches Gift aus seinem Horn aus.",
	"When Nidorina are with their friends or family, they keep their barbs tucked away to prevent hurting each other. This Pokémon appears to become nervous if separated from the others.": "Wenn Nidorina mit seinen Freunden oder seiner Familie zusammen ist, zieht es seine Widerhaken ein, damit es niemanden verletzt. Dieses Pokémon wird nervös, wenn man es von seinen Artgenossen trennt.",
	"Nidoqueen's body is encased in extremely hard scales. It is adept at sending foes flying with harsh tackles. This Pokémon is at its strongest when it is defending its young.": "Nidoqueens Körper ist mit sehr harten Schuppen bedeckt. Es ist sehr geschickt darin, Gegner mit starken Attacken wegzuschleudern. Dieses Pokémon entwickelt am meisten Kraft, wenn es seine Jungen verteidigt.",
	"Nidoran♂ has developed muscles for moving its ears. Thanks to them, the ears can be freely moved in any direction. Even the slightest sound does not escape this Pokémon's notice.": "Nidoran♂ hat Muskeln entwickelt, um seine Ohren bewegen zu können. Dadurch kann es sie in jede beliebige Richtung drehen. Diesem Pokémon entgeht nicht einmal das leiseste Geräusch.",
	"Nidorino has a horn that is harder than a diamond. If it senses a hostile presence, all the barbs on its back bristle up at once, and it challenges the foe with all its might.": "Nidorino besitzt ein Horn, das sogar härter ist als ein Diamant. Wenn es einen Feind wahrnimmt, stellen sich all die Widerhaken auf seinem Rücken auf und es schlägt den Gegner mit aller Kraft in die Flucht.",
	"Nidoking's thick tail packs enormously destructive power. With one swing, it can topple a metal transmission tower. Once this Pokémon goes on a rampage, there is no stopping it.": "Nidokings Schweif ist enorm stark. Mit einer Bewegung kann es einen metallenen Sendemast zum Einsturz bringen. Wenn es in Rage gerät, ist es nur schwer aufzuhalten.",
	"On every night of a full moon, groups of this Pokémon come out to play. When dawn arrives, the tired Clefairy return to their quiet mountain retreats and go to sleep nestled up against each other.": "In Vollmondnächten sammeln sich einige dieser Pokémon, um zu spielen. Wird es Tag, kehrt Piepi zu seinem Zufluchtsort in den Bergen zurück und schläft eingekuschelt neben seinen Artgenossen ein.",
	"Clefable moves by skipping lightly as if it were flying using its wings. Its bouncy step lets it even walk on water. It is known to take strolls on lakes on quiet, moonlit nights.": "Pixi bewegt sich fort, indem es leicht mit den Flügeln schlägt. Durch seinen federnden Gang kann es sogar über Wasser gehen. Bei Mondschein unternimmt es Spaziergänge auf Seen.",
	"At the time of its birth, Vulpix has one white tail. The tail separates into six if this Pokémon receives plenty of love from its Trainer. The six tails become magnificently curled.": "Vulpix kommt mit einem weißen Schweif zur Welt. Dieser teilt sich sechsfach, wenn das Pokémon von seinem Trainer viel Zuneigung bekommt. Seine sechs Schweife kräuseln sich schließlich.",
	"They live together in a skulk, helping one another. Before eating their prey, they freeze it solid with their –58 degree Fahrenheit breath.": "Vulpix helfen sich in ihrem Rudel gegenseitig. Mit seinem eisigen Atem von -50 °C friert es seine Beute ein, bevor es sie verspeist.",
	"Ninetales casts a sinister light from its bright red eyes to gain total control over its foe's mind. This Pokémon is said to live for a thousand years.": "Vulnona sendet einen unheimlichen Lichtstrahl aus seinen hellroten Augen aus, um totale Kontrolle über die Gedanken seines Gegners zu erlangen. Man sagt, dieses Pokémon könne 1 000 Jahre leben.",
	"Some said that deities visited mountains where Ninetales live, so in times long past, no one was allowed to go into those mountains.": "Früher glaubte man, dass von Vulnona bewohnte Berge von einer Gottheit aufgesucht würden. Es war daher verboten, diese zu erklimmen.",
	"Jigglypuff's vocal cords can freely adjust the wavelength of its voice. This Pokémon uses this ability to sing at precisely the right wavelength to make its foes most drowsy.": "Pummeluffs Stimmbänder können die Tonlage seiner Stimme beliebig variieren. Dieses Pokémon benutzt diese Fähigkeit, um seine Gegner mit monotonem Gesang in Tiefschlaf zu versetzen.",
	"Wigglytuff has large, saucerlike eyes. The surfaces of its eyes are always covered with a thin layer of tears. If any dust gets in this Pokémon's eyes, it is quickly washed away.": "Knuddeluff hat handtellergroße Augen, die immer mit Tränenflüssigkeit bedeckt sind. Gerät Staub in die Augen dieses Pokémon, so wird dieser sofort ausgespült.",
	"Zubat remains quietly unmoving in a dark spot during the bright daylight hours. It does so because prolonged exposure to the sun causes its body to become slightly burned.": "Tagsüber bleibt Zubat an einem dunklen Ort und bewegt sich kaum. Wenn es dem Sonnenlicht längere Zeit ausgesetzt wird, zieht es sich Verbrennungen an seinem Körper zu.",
	"Golbat loves to drink the blood of living things. It is particularly active in the pitch black of night. This Pokémon flits around in the night skies, seeking fresh blood.": "Golbat hat es auf das Blut von Lebewesen abgesehen. Im Schutze der Nacht wird es besonders aktiv. Dieses Pokémon fliegt durch die Nacht, um nach frischem Blut zu suchen.",
	"During the daytime, Oddish buries itself in soil to absorb nutrients from the ground using its entire body. The more fertile the soil, the glossier its leaves become.": "Am Tage vergräbt sich Myrapla im Boden, um mit seinem ganzen Körper Nahrung aufzunehmen. Je fruchtbarer der Boden ist, desto glänzender werden seine Blätter.",
	"Gloom releases a foul fragrance from the pistil of its flower. When faced with danger, the stench worsens. If this Pokémon is feeling calm and secure, it does not release its usual stinky aroma.": "Duflor produziert einen ekelerregenden Gestank aus dem Stempel seiner Blume. Wenn es in Gefahr gerät, wird der Gestank noch unerträglicher. Wenn sich dieses Pokémon in Sicherheit befindet, stößt es keinen Gestank aus.",
	"Vileplume's toxic pollen triggers atrocious allergy attacks. That's why it is advisable never to approach any attractive flowers in a jungle, however pretty they may be.": "Giflors giftige Pollen rufen böse allergische Anfälle hervor. Deshalb ist es ratsam, sich keiner schönen Blume im Dschungel zu nähern, so anziehend sie auch sein mag.",
	"Paras has parasitic mushrooms growing on its back called tochukaso. They grow large by drawing nutrients from this Bug Pokémon host. They are highly valued as a medicine for extending life.": "Auf Paras' Rücken wachsen parasitäre Pilze, die Tochukaso genannt werden. Sie wachsen, indem sie dem Käfer-Pokémon Nährstoffe entziehen. Sie sind sehr wertvoll als lebensverlängernde Medizin.",
	"Parasect is known to infest large trees en masse and drain nutrients from the lower trunk and roots. When an infested tree dies, they move onto another tree all at once.": "Parasek sucht große Bäume heim und entzieht Nährstoffe aus Stamm und Wurzeln. Wenn ein befallener Baum stirbt, sucht es sich zusammen mit seinen Artgenossen einen neuen Wirt.",
	"Venonat is said to have evolved with a coat of thin, stiff hair that covers its entire body for protection. It possesses large eyes that never fail to spot even minuscule prey.": "Bluzuk hat einen Pelz aus dünnen Borsten entwickelt, der dem Schutz seines Körpers dient. Es hat große Augen, denen auch winzig kleine Beute nicht entgeht.",
	"Venomoth is nocturnal—it is a Pokémon that only becomes active at night. Its favorite prey are small insects that gather around streetlights, attracted by the light in the darkness.": "Omot ist ein nachtaktives Pokémon. Kleine Insekten, die vom Licht in der Dunkelheit angezogen Straßenlaternen umschwärmen, sind seine bevorzugte Beute.",
	"Diglett are raised in most farms. The reason is simple—wherever this Pokémon burrows, the soil is left perfectly tilled for planting crops. This soil is made ideal for growing delicious vegetables.": "Digda wird zumeist auf Farmen gezüchtet. Denn wo auch immer dieses Pokémon zu graben beginnt, hinterlässt es Erde, die für das Anpflanzen von Feldfrüchten perfekt geeignet und für den Anbau köstlichen Gemüses ideal ist.",
	"The need to dig through volcanic rock in the ground has made them more powerful than the Diglett of other regions.": "Es ist kräftiger als die Digda anderer Regionen. Diese Stärke hat es sich beim Graben durch Schichten von Lavagestein antrainiert.",
	"Dugtrio are actually triplets that emerged from one body. As a result, each triplet thinks exactly like the other two triplets. They work cooperatively to burrow endlessly.": "Digdri sind Drillinge, die aus einem Körper entstanden sind. Daher denken alle Köpfe gleich. Sie arbeiten so gut zusammen, dass sie endlos graben können.",
	"Its shining gold whiskers are advanced sensors that can detect vibrations from sounds several miles away.": "Seine golden leuchtenden Haare dienen als sensible Sensoren. Mit ihnen kann es Geräusche in mehreren Kilometern Entfernung wahrnehmen.",
	"Meowth withdraws its sharp claws into its paws to slinkily sneak about without making any incriminating footsteps. For some reason, this Pokémon loves shiny coins that glitter with light.": "Mauzi zieht seine scharfen Krallen ein, um umherschleichen zu können, ohne verräterische Spuren zu hinterlassen. Dieses Pokémon hat eine Vorliebe für Münzen, die im Licht glitzern.",
	"A royal house that flourished in the distant past brought it here from another region. Meowth is both selfish and prideful.": "Es wurde von einer einst prosperierenden Dynastie aus einer anderen Region nach Alola gebracht. Es ist hochmütig und egoistisch.",
	"Living with a savage, seafaring people has toughened this Pokémon's body so much that parts of it have turned to iron.": "Das Leben bei einem kriegerischen Seefahrervolk hat es stärker gemacht. Manche Stellen an seinem Körper wandelten sich dabei zu Eisen.",
	"Persian has six bold whiskers that give it a look of toughness. The whiskers sense air movements to determine what is in the Pokémon's surrounding vicinity. It becomes docile if grabbed by the whiskers.": "Snobilikat hat sechs dicke Schnurrhaare, wodurch es Furcht einflößend wirkt. Durch diese nimmt es wahr, wenn sich etwas in seiner Nähe bewegt. Es wird sehr zutraulich, wenn man es an den Schnurrhaaren berührt.",
	"Its round face is a symbol of wealth. Persian that have bigger, plumper faces are considered more beautiful.": "Sein rundes Gesicht wird als Symbol für Wohlstand gedeutet. Alola-Snobilikat gelten als umso reizender, je praller und größer dieses ist.",
	"Psyduck uses a mysterious power. When it does so, this Pokémon generates brain waves that are supposedly only seen in sleepers. This discovery spurred controversy among scholars.": "Enton verwendet eine geheimnisvolle Kraft. Dabei erzeugt es Gehirnströme, die man sonst nur von Schlafenden kennt. Diese Entdeckung führte zu einer kontroversen Diskussion unter Wissenschaftlern.",
	"The webbed flippers on its forelegs and hind legs and the streamlined body of Golduck give it frightening speed. This Pokémon is definitely much faster than even the most athletic swimmer.": "Die mit Schwimmhäuten überzogenen Flossen an seinen Vorder- und Hinterbeinen und der stromlinienförmige Körper machen Entoron unheimlich schnell. Dieses Pokémon ist auf jeden Fall schneller als die meisten Hochleistungsschwimmer.",
	"When Mankey starts shaking and its nasal breathing turns rough, it's a sure sign that it is becoming angry. However, because it goes into a towering rage almost instantly, it is impossible for anyone to flee its wrath.": "Wenn Menki sich schüttelt und schwer durch die Nase atmet, dann ist es wütend. Da es blitzartig in Raserei gerät, ist es unmöglich, seinem Zorn zu entkommen.",
	"When Primeape becomes furious, its blood circulation is boosted. In turn, its muscles are made even stronger. However, it also becomes much less intelligent at the same time.": "Wenn Rasaff wütend ist, wird seine Blutzirkulation gesteigert und seine Muskeln werden noch stärker. Allerdings mindert das auch die Fähigkeit zum logischen Denken.",
	"Growlithe has a superb sense of smell. Once it smells anything, this Pokémon won't forget the scent, no matter what. It uses its advanced olfactory sense to determine the emotions of other living things.": "Fukano hat einen ausgezeichneten Geruchssinn. Wenn dieses Pokémon einmal einen Geruch wahrgenommen hat, vergisst es ihn nicht mehr. Es benutzt diese Fähigkeit dazu, die Gefühlslage von Lebewesen auszuloten.",
	"Arcanine is known for its high speed. It is said to be capable of running over 6,200 miles in a single day and night. The fire that blazes wildly within this Pokémon's body is its source of power.": "Arkani ist sehr schnell. Es kann an einem Tag fast 10 000 km zurücklegen. Das Feuer, das im Innern dieses Pokémon lodert, dient ihm als Energiequelle.",
	"Poliwag has a very thin skin. It is possible to see the Pokémon's spiral innards right through the skin. Despite its thinness, however, the skin is also very flexible. Even sharp fangs bounce right off it.": "Quapsel hat eine sehr dünne Haut. Durch sie hindurch kann man sogar sein spiralförmiges Inneres sehen. Obwohl seine Haut so dünn ist, ist sie sehr elastisch. Selbst scharfe Reißzähne können sie nicht durchdringen.",
	"The surface of Poliwhirl's body is always wet and slick with a slimy fluid. Because of this slippery covering, it can easily slip and slide out of the clutches of any enemy in battle.": "Quaputzis Körper ist immer feucht und glitschig. Dadurch kann es während eines Kampfes leicht der Umklammerung eines Gegners entkommen.",
	"Poliwrath's highly developed, brawny muscles never grow fatigued, however much it exercises. It is so tirelessly strong, this Pokémon can swim back and forth across the ocean without effort.": "Quappo besitzt hochentwickelte, starke Muskeln, die niemals ermüden, egal, wie sehr es sie auch beansprucht. Es ist so kräftig, dass es mühelos große Ozeane durchschwimmen kann.",
	"Abra sleeps for 18 hours a day. However, it can sense the presence of foes even while it is sleeping. In such a situation, this Pokémon immediately teleports to safety.": "Abra schläft 18 Stunden am Tag. Es nimmt die Gegenwart von Feinden aber auch im Schlaf wahr. In einer solchen Situation bringt es sich umgehend mit Teleport in Sicherheit.",
	"Kadabra emits a peculiar alpha wave if it develops a headache. Only those people with a particularly strong psyche can hope to become a Trainer of this Pokémon.": "Kadabra sendet Alphawellen aus, wenn es Kopfschmerzen hat. Nur wer eine besonders starke Psyche hat, kann dieses Pokémon unter seine Fittiche nehmen.",
	"Alakazam's brain continually grows, making its head far too heavy to support with its neck. This Pokémon holds its head up using its psychokinetic power instead.": "Simsalas Gehirn hört nicht auf zu wachsen, sodass sein Kopf zu schwer für seine Nackenmuskulatur wird. Dieses Pokémon hält seinen Kopf mit psychokinetischer Energie aufrecht.",
	"Machop's muscles are special—they never get sore no matter how much they are used in exercise. This Pokémon has sufficient power to hurl a hundred adult humans.": "Machollos Muskeln sind etwas Besonderes. Sie schmerzen nie, egal, wie sehr sie beansprucht werden. Dieses Pokémon hat genug Kraft, um 100 Erwachsene umherzuwerfen.",
	"Machoke's thoroughly toned muscles possess the hardness of steel. This Pokémon has so much strength, it can easily hold aloft a sumo wrestler on just one finger.": "Maschocks starke Muskeln sind so hart wie Stahl. Dieses Pokémon hat so viel Kraft, dass es mit nur einem Finger einen Sumo-Ringer in der Luft halten kann.",
	"Machamp has the power to hurl anything aside. However, trying to do any work requiring care and dexterity causes its arms to get tangled. This Pokémon tends to leap into action before it thinks.": "Machomei hat genug Kraft, um alles Mögliche zu stemmen. Bei Tätigkeiten, die Geschick und Sorgfalt erfordern, machen es ihm seine Arme jedoch nicht leicht. Dieses Pokémon neigt dazu, zuerst zu handeln und dann zu denken.",
	"Bellsprout's thin and flexible body lets it bend and sway to avoid any attack, however strong it may be. From its mouth, this Pokémon spits a corrosive fluid that melts even iron.": "Knofensas schlanker und elastischer Körper ermöglicht es ihm, jedem Angriff auszuweichen, so heftig dieser auch sein mag. Dieses Pokémon spuckt eine ätzende Flüssigkeit aus, die sogar Eisen zersetzen kann.",
	"Weepinbell has a large hook on its rear end. At night, the Pokémon hooks on to a tree branch and goes to sleep. If it moves around in its sleep, it may wake up to find itself on the ground.": "Ultrigaria hat einen großen Haken an seinem Hinterteil. Nachts hängt sich dieses Pokémon zum Schlafen an einen Ast. Wenn es sich im Schlaf bewegt, kann es passieren, dass es auf dem Boden wieder aufwacht.",
	"Victreebel has a long vine that extends from its head. This vine is waved and flicked about as if it were an animal to attract prey. When an unsuspecting prey draws near, this Pokémon swallows it whole.": "Aus Sarzenias Kopf ragt eine lange Ranke hervor, die es bewegt, als wäre sie ein kleines Lebewesen. Nähert sich ahnungslose Beute dieser Falle, verschlingt Sarzenia sie im Ganzen.",
	"Tentacool's body is largely composed of water. If it is removed from the sea, it dries up like parchment. If this Pokémon happens to become dehydrated, put it back into the sea.": "Tentachas Körper setzt sich zum größten Teil aus Wasser zusammen. Wenn es das Meer verlässt, vertrocknet es. Wenn dieses Pokémon auszutrocknen beginnt, sollte man es schnell wieder ins Wasser zurückbringen.",
	"Tentacruel has large red orbs on its head. The orbs glow before lashing the vicinity with a harsh ultrasonic blast. This Pokémon's outburst creates rough waves around it.": "Tentoxa hat große, rote Kugeln auf seinem Kopf. Sie glühen auf, bevor sie seine Gegner mit Ultraschall erschüttern. Ein Ausbruch dieses Pokémon erzeugt starke Wellen in seiner Umgebung.",
	"The longer a Geodude lives, the more its edges are chipped and worn away, making it more rounded in appearance. However, this Pokémon's heart will remain hard, craggy, and rough always.": "Je länger ein Kleinstein lebt, desto mehr wird seine raue Oberfläche abgeschliffen, sodass es runder wird. Das Herz dieses Pokémon bleibt aber für immer versteinert, hart und rau.",
	"Geodude compete against each other with headbutts. The iron sand on their heads will stick to whichever one has stronger magnetism.": "Kleinstein klären Streitigkeiten mit Kopfnüssen. Der Eisensand an ihren Köpfen heftet sich dabei an jenes, das mehr Magnetkraft aufweist.",
	"Graveler grows by feeding on rocks. Apparently, it prefers to eat rocks that are covered in moss. This Pokémon eats its way through a ton of rocks on a daily basis.": "Georok wächst, indem es sich von Steinen ernährt. Am liebsten mag es Steine, die mit Moos überzogen sind. Dieses Pokémon frisst sich täglich durch eine riesige Menge von Steinen.",
	"Graveler's entire body is tinged with electricity due to the stones it likes to eat. It's very quick-tempered.": "Durch seine bevorzugte Gesteinsnahrung ist sein Körper von Elektrizität erfüllt. Außerdem ist es sehr streitlustig.",
	"Golem live up on mountains. If there is a large earthquake, these Pokémon will come rolling down off the mountains en masse to the foothills below.": "Geowaz lebt hoch in den Bergen. Gibt es ein starkes Erdbeben, rollt dieses Pokémon so lange den Berg hinunter, bis es schließlich unten angekommen ist.",
	"It shoots large rocks that are charged with electricity. Tremendous electric shocks are flung out across the whole area of impact.": "Es feuert elektrisch geladene Felsen ab. Wenn diese einschlagen, entfesseln sie im umliegenden Bereich fürchterliche Stromschläge.",
	"Ponyta is very weak at birth. It can barely stand up. This Pokémon becomes stronger by stumbling and falling to keep up with its parent.": "Nach seiner Geburt ist Ponita so schwach, dass es kaum von alleine aufstehen kann. Dieses Pokémon wird dadurch schnell stärker, dass es sich beim Versuch, mit seinen Eltern Schritt zu halten, immer wieder aufrappeln muss.",
	"Its small horn hides a healing power. With a few rubs from this Pokémon’s horn, any slight wound you have will be healed.": "In seinem kleinen Horn stecken heilende Kräfte. Es heilt kleinere Wunden, indem es diese mit seinem Horn berührt.",
	"Rapidash usually can be seen casually cantering in the fields and plains. However, when this Pokémon turns serious, its fiery manes flare and blaze as it gallops its way up to 150 mph.": "Man kann Gallopa dabei beobachten, wie es lässig über Felder und Wiesen galoppiert. Wenn dieses Pokémon jedoch Ernst macht, erreicht es bis zu 240 km/h. Dann beginnt seine Mähne zu lodern.",
	"Little can stand up to its psycho cut. Unleashed from this Pokémon’s horn, the move will punch a hole right through a thick metal sheet.": "Wenn es die Attacke Psychoklinge mit seinem Horn einsetzt, ist diese stark genug, um sogar Löcher in dicke Metallplatten zu bohren.",
	"Slowpoke uses its tail to catch prey by dipping it in water at the side of a river. However, this Pokémon often forgets what it's doing and often spends entire days just loafing at water's edge.": "Flegmon benutzt seinen Schweif, um Beute zu fangen, indem es ihn an einem Flussufer ins Wasser taucht. Dieses Pokémon vergisst häufig, was es gerade tun wollte, und verbringt ganze Tage damit, am Ufer herumzutrödeln.",
	"Slowbro's tail has a Shellder firmly attached with a bite. As a result, the tail can't be used for fishing anymore. This causes Slowbro to grudgingly swim and catch prey instead.": "An Lahmus' Rute hat sich ein Muschas festgebissen. Daher kann es ihn nicht mehr zum Angeln benutzen und es ist dazu gezwungen, umherzuschwimmen und nach Beute Ausschau zu halten.",
	"Magnemite attaches itself to power lines to feed on electricity. If your house has a power outage, check your circuit breakers. You may find a large number of this Pokémon clinging to the breaker box.": "Magnetilo ernährt sich von Elektrizität aus Stromleitungen. Dieses Pokémon hängt sich gern an Sicherungskästen. Wenn es in deinem Haus zu einem Stromausfall kommt, solltest du die Sicherungen überprüfen.",
	"Magneton emits a powerful magnetic force that is fatal to mechanical devices. As a result, large cities sound sirens to warn citizens of large-scale outbreaks of this Pokémon.": "Magneton erzeugt ein sehr starkes Magnetfeld, das Maschinen zerstören kann. Deshalb hört man in großen Städten oft Sirenen, die die Bürger vor Scharen dieser Pokémon warnen sollen.",
	"Farfetch'd is always seen with a stalk from a plant of some sort. Apparently, there are good stalks and bad stalks. This Pokémon has been known to fight with others over stalks.": "Porenta trifft man immer mit einer Lauchstange an. Es gibt gute und schlechte Stangen. Dieses Pokémon kämpft mit Hilfe seiner Stange gegen seine Gegner.",
	"The Farfetch'd of the Galar region are brave warriors, and they wield thick, tough leeks in battle.": "Dies ist die in Galar ansässige Form von Porenta. Dieser tapfere Krieger schwingt im Kampf eine dicke, robuste Lauchstange.",
	"Doduo's two heads never sleep at the same time. Its two heads take turns sleeping, so one head can always keep watch for enemies while the other one sleeps.": "Dodu hat zwei Köpfe, die nie zur selben Zeit, sondern abwechselnd schlafen. Während ein Kopf schläft, hält der andere Ausschau nach Feinden.",
	"Watch out if Dodrio's three heads are looking in three separate directions. It's a sure sign that it is on its guard. Don't go near this Pokémon if it's being wary—it may decide to peck you.": "Dodris drei Köpfe blicken in drei verschiedene Richtungen. Es ist immer auf der Hut. Du solltest dich diesem Pokémon nicht nähern, wenn es bereits misstrauisch ist. Es könnte nach dir hacken.",
	"Seel hunts for prey in the frigid sea underneath sheets of ice. When it needs to breathe, it punches a hole through the ice with the sharply protruding section of its head.": "Jurob jagt unter der eisigen Oberfläche des Eismeeres nach Beute. Zum Luftholen schlägt es mit dem vorstehenden Teil seines Kopfes ein Loch ins Eis.",
	"Dewgong loves to snooze on bitterly cold ice. The sight of this Pokémon sleeping on a glacier was mistakenly thought to be a mermaid by a mariner long ago.": "Jugong liebt es, auf bitterkalten Eisschollen ein Nickerchen zu machen. Ein Seemann, der einmal ein solches Pokémon schlafend auf einem Eisberg sah, hielt es irrtümlicherweise für eine Meerjungfrau.",
	"Grimer's sludgy and rubbery body can be forced through any opening, however small it may be. This Pokémon enters sewer pipes to drink filthy wastewater.": "Sleimas glitschiger, gummiartiger Körper passt durch jede noch so kleine Öffnung. Dieses Pokémon steigt in die Kanalisation hinab, um fauliges Abwasser zu trinken.",
	"Brought to Alola to solve the garbage problem, Grimer seems to relish any and all kinds of trash.": "Es wurde als Lösung für die Abfallproblematik der Region nach Alola gebracht. Alola-Sleima verputzen genüsslich jeden erdenklichen Müll.",
	"From Muk's body seeps a foul fluid that gives off a nose-bendingly horrible stench. Just one drop of this Pokémon's body fluid can turn a pool stagnant and rancid.": "Sleimok scheidet eine widerlich stinkende Substanz aus. Ein einziger Tropfen dieser Substanz reicht aus, um ein Gewässer zu verseuchen.",
	"What look like fangs and claws are actually crystallized poison that will afflict you at a mere touch, so don't get too close.": "Was nach Fangzähnen und Krallen aussieht, sind in Wirklichkeit kristalline Giftstoffe. Die bloße Berührung führt bereits zur Vergiftung.",
	"At night, this Pokémon uses its broad tongue to burrow a hole in the seafloor sand and then sleep in it. While it is sleeping, Shellder closes its shell, but leaves its tongue hanging out.": "Nachts benutzt dieses Pokémon seine breite Zunge, um ein Loch in den Meeresboden zu graben. Darin schläft es. Dabei schließt es seine Schale, aber die Zunge hängt heraus.",
	"Cloyster is capable of swimming in the sea. It does so by swallowing water, then jetting it out toward the rear. This Pokémon shoots spikes from its shell using the same system.": "Austos kann im Meerwasser schwimmen, indem es Wasser schluckt und wieder herausspritzt. Dieses Pokémon kann sich auch verteidigen, indem es spitze Stacheln mithilfe des Wasserdrucks verschießt.",
	"Gastly is largely composed of gaseous matter. When exposed to a strong wind, the gaseous body quickly dwindles away. Groups of this Pokémon cluster under the eaves of houses to escape the ravages of wind.": "Nebulak hat einen gasförmigen Körper. Wenn es starkem Wind ausgesetzt wird, kann es davongeweht werden. Scharen dieser Pokémon sammeln sich unter Dachrinnen, um sich vor dem gefährlichen Wind zu schützen.",
	"Haunter is a dangerous Pokémon. If one beckons you while floating in darkness, you must never approach it. This Pokémon will try to lick you with its tongue and steal your life away.": "Alpollo ist ein gefährliches Pokémon. Wenn es dich zu sich lockt, während es durch die Dunkelheit schwebt, darfst du ihm keinesfalls zu nahe kommen. Dieses Pokémon wird versuchen, an dir zu lecken und dein Leben zu stehlen.",
	"Sometimes, on a dark night, your shadow thrown by a streetlight will suddenly and startlingly overtake you. It is actually a Gengar running past you, pretending to be your shadow.": "Nachts kann es passieren, dass dich dein Schatten im Licht einer Straßenlaterne plötzlich überholt. Dann ist es ein Gengar, das an dir vorbeiläuft und sich als dein Schatten ausgibt.",
	"Onix has a magnet in its brain. It acts as a compass so that this Pokémon does not lose direction while it is tunneling. As it grows older, its body becomes increasingly rounder and smoother.": "Onix hat einen Magneten in seinem Gehirn. Er dient ihm als Kompass, sodass es beim Graben von Tunneln nicht die Orientierung verliert. Wenn es älter wird, wird sein Körper immer runder und glatter.",
	"If your nose becomes itchy while you are sleeping, it's a sure sign that one of these Pokémon is standing above your pillow and trying to eat your dream through your nostrils.": "Wenn dir im Schlaf die Nase juckt, ist das ein sicheres Zeichen dafür, dass eines dieser Pokémon auf deinem Kissen sitzt, um deinen Traum durch deine Nasenlöcher hindurch zu verspeisen.",
	"Hypno holds a pendulum in its hand. The arcing movement and glitter of the pendulum lull the foe into a deep state of hypnosis. While this Pokémon searches for prey, it polishes the pendulum.": "Hypno hält ein Pendel in der Hand. Das Schwingen und Glitzern des Pendels versetzt seine Feinde in eine tiefe Hypnose. Während dieses Pokémon auf der Suche nach Beute ist, poliert es sein Pendel.",
	"Krabby live on beaches, burrowed inside holes dug into the sand. On sandy beaches with little in the way of food, these Pokémon can be seen squabbling with each other over territory.": "Krabby lebt an Stränden, in Löchern im Sand. An Sandstränden, an denen es wenig Nahrung findet, sieht man dieses Pokémon mit Artgenossen um sein Revier streiten.",
	"Kingler has an enormous, oversized claw. It waves this huge claw in the air to communicate with others. However, because the claw is so heavy, the Pokémon quickly tires.": "Kingler hat eine riesige Schere. Es winkt damit, um mit anderen zu kommunizieren. Da seine Schere aber so schwer ist, wird dieses Pokémon schnell müde.",
	"Voltorb was first sighted at a company that manufactures Poké Balls. The link between that sighting and the fact that this Pokémon looks very similar to a Poké Ball remains a mystery.": "Voltobal wurde zuerst bei einer Firma beobachtet, die Pokébälle herstellt. Der Zusammenhang zwischen dieser Beobachtung und der Tatsache, dass dieses Pokémon wie ein Pokéball aussieht, ist noch ungeklärt.",
	"Electrode eats electricity in the atmosphere. On days when lightning strikes, you can see this Pokémon exploding all over the place from eating too much electricity.": "Lektrobal ernährt sich von Elektrizität aus der Atmosphäre. An Tagen, an denen es blitzt, explodiert dieses Pokémon dauernd, da es zu viel Elektrizität zu sich nimmt.",
	"This Pokémon consists of six eggs that form a closely knit cluster. The six eggs attract each other and spin around. When cracks increasingly appear on the eggs, Exeggcute is close to evolution.": "Dieses Pokémon besteht aus sechs Eiern, die ein engmaschiges Netz bilden. Die sechs Eier ziehen sich gegenseitig an und drehen sich. Wenn die Eier Risse bekommen, steht Owei kurz vor seiner Entwicklung.",
	"Exeggutor originally came from the tropics. Its heads steadily grow larger from exposure to strong sunlight. It is said that when the heads fall off, they group together to form Exeggcute.": "Kokowei stammt ursprünglich aus den Tropen. Seine Köpfe wachsen stetig, wenn es starkem Sonnenlicht ausgesetzt ist. Wenn seine Köpfe abfallen, bilden sie zusammen ein Owei.",
	"It swings its long neck like a whip and smacks its opponents. This makes Exeggutor itself dizzy, too.": "Es greift mit seinen harten Köpfen an, indem es seinen langen Hals wie eine Peitsche schwingt. Dabei wird ihm jedoch leicht schwindlig.",
	"Cubone pines for the mother it will never see again. Seeing a likeness of its mother in the full moon, it cries. The stains on the skull the Pokémon wears are made by the tears it sheds.": "Tragosso sehnt sich nach seiner Mutter, die nicht mehr da ist. Wenn es im Vollmond das Ebenbild seiner Mutter erblickt, muss es weinen. Die Flecken auf dem Totenkopf, den es trägt, stammen von vergossenen Tränen.",
	"Marowak is the evolved form of a Cubone that has overcome its sadness at the loss of its mother and grown tough. This Pokémon's tempered and hardened spirit is not easily broken.": "Knogga ist eine entwickelte Form von Tragosso, die den Verlust der Mutter überwunden hat und stärker geworden ist. Die gestählte, abgehärtete Seele dieses Pokémon ist nur schwer zu brechen.",
	"When it beats opponents with its bone, the cursed flames spread to them. No amount of water will stop those flames from burning.": "Wer von seinem Knochen getroffen wird, auf den springt eine verfluchte Flamme über. Mit wie viel Wasser man sie auch übergießt, sie erlischt nie.",
	"Hitmonlee's legs freely contract and stretch. Using these springlike legs, it bowls over foes with devastating kicks. After battle, it rubs down its legs and loosens the muscles to overcome fatigue.": "Kicklee kann seine Beine ausfahren und einziehen. Es verblüfft seine Gegner mit brutalen Tritten. Nach einem Kampf massiert es seine Beine und lockert die Muskeln, um der Erschöpfung vorzubeugen.",
	"Hitmonchan is said to possess the spirit of a boxer who had been working toward a world championship. This Pokémon has an indomitable spirit and will never give up in the face of adversity.": "Nockchan besitzt das Herz eines Boxers, der sich auf eine Weltmeisterschaft vorbereitet. Dieses Pokémon hat einen unbeugsamen Willen und gibt niemals auf.",
	"Whenever Lickitung comes across something new, it will unfailingly give it a lick. It does so because it memorizes things by texture and by taste. It is somewhat put off by sour things.": "Wenn Schlurp etwas Neues entdeckt, leckt es daran. Es merkt sich Gegenstände anhand der Struktur und des Geschmacks. Saure Sachen schrecken es eher ab.",
	"If Koffing becomes agitated, it raises the toxicity of its internal gases and jets them out from all over its body. This Pokémon may also overinflate its round body, then explode.": "Wenn Smogon sich aufregt, lässt es das giftige Gas in seinem Inneren entweichen. Wenn es sich zu sehr aufbläht, explodiert dieses Pokémon.",
	"Weezing loves the gases given off by rotted kitchen garbage. This Pokémon will find a dirty, unkempt house and make it its home. At night, when the people in the house are asleep, it will go through the trash.": "Smogmog liebt die Gase verrottender, fauler Küchenabfälle. Dieses Pokémon sucht sich ein vernachlässigtes, schmutziges Gebäude und richtet sich dort häuslich ein. Nachts, wenn die Menschen schlafen, wühlt es im Müll.",
	"This Pokémon consumes particles that contaminate the air. Instead of leaving droppings, it expels clean air.": "Es saugt Schmutzpartikel aus der Atmosphäre und scheidet sie dann anstelle von Exkrementen in Form von sauberer Luft wieder aus.",
	"Rhyhorn runs in a straight line, smashing everything in its path. It is not bothered even if it rushes headlong into a block of steel. This Pokémon may feel some pain from the collision the next day, however.": "Rihorn läuft immer geradeaus und zerstampft alles, was ihm in die Quere kommt. Es macht ihm auch nichts aus, wenn es mit dem Kopf voran gegen einen Stahlklotz rennt. Am nächsten Tag allerdings könnte es Schmerzen haben.",
	"Rhydon's horn can crush even uncut diamonds. One sweeping blow of its tail can topple a building. This Pokémon's hide is extremely tough. Even direct cannon hits don't leave a scratch.": "Mit seinem Horn kann Rizeros selbst Diamanten zerbrechen. Ein einziger Hieb mit seinem Schweif kann ein Haus zum Einsturz bringen. Die Haut dieses Pokémon ist so hart, dass nicht einmal Kanonenkugeln Kratzer hinterlassen.",
	"Chansey lays nutritionally excellent eggs on an everyday basis. The eggs are so delicious, they are easily and eagerly devoured by even those people who have lost their appetite.": "Chaneira legt täglich ausgesprochen nahrhafte Eier. Sie sind so köstlich, dass sie sogar von Menschen verspeist werden, die gar keinen Appetit haben.",
	"Tangela's vines snap off easily if they are grabbed. This happens without pain, allowing it to make a quick getaway. The lost vines are replaced by newly grown vines the very next day.": "Wenn man Tangelas Ranken berührt, fallen diese sofort ab. Das tut ihm aber nicht weh und es kann sich schnell in Sicherheit bringen. Verliert es Ranken, werden diese am nächsten Tag durch neue ersetzt.",
	"If you come across a young Kangaskhan playing by itself, you must never disturb it or attempt to catch it. The baby Pokémon's parent is sure to be in the area, and it will become violently enraged at you.": "Wenn du auf ein junges, spielendes Kangama stößt, solltest du es nicht stören oder versuchen, es einzufangen. Die Mutter dieses Baby-Pokémon ist bestimmt in Reichweite und könnte sehr wütend auf dich werden.",
	"Horsea eats small insects and moss off of rocks. If the ocean current turns fast, this Pokémon anchors itself by wrapping its tail around rocks or coral to prevent being washed away.": "Seeper ernährt sich von kleinen Insekten und dem Moos auf Steinen. Bei unruhiger See verankert sich dieses Pokémon mit seinem Schweif an Steinen oder Korallen, damit es nicht weggespült wird.",
	"Seadra sleeps after wriggling itself between the branches of coral. Those trying to harvest coral are occasionally stung by this Pokémon's poison barbs if they fail to notice it.": "Sobald sich Seemon um eine Koralle gewickelt hat, schläft es. Von Zeit zu Zeit werden Menschen durch die Widerhaken dieses Pokémon verletzt, wenn sie versuchen, Korallen zu ernten und es dabei nicht bemerken.",
	"Goldeen is a very beautiful Pokémon with fins that billow elegantly in water. However, don't let your guard down around this Pokémon—it could ram you powerfully with its horn.": "Goldini ist ein wunderschönes Pokémon, dessen Flossen sich elegant im Wasser wiegen. Aber man muss auf dieses Pokémon achtgeben. Es könnte einen sonst heftig mit seinem Horn rammen.",
	"In the autumn, Seaking males can be seen performing courtship dances in riverbeds to woo females. During this season, this Pokémon's body coloration is at its most beautiful.": "Im Herbst kann man männliche Golking dabei beobachten, wie sie Balztänze in Flussbetten aufführen, um die weiblichen Exemplare zu beeindrucken. Während dieser Zeit ist die Farbe dieser Pokémon am schönsten.",
	"Staryu's center section has an organ called the core that shines bright red. If you go to a beach toward the end of summer, the glowing cores of these Pokémon look like the stars in the sky.": "In Sterndus Körpermitte befindet sich ein hellrot leuchtendes Organ – sein Kern. Wenn du im Spätsommer an einen Strand gehst, sehen die leuchtenden Kerne dieser Pokémon aus wie Sterne.",
	"Starmie's center section—the core—glows brightly in seven colors. Because of its luminous nature, this Pokémon has been given the nickname “the gem of the sea.”": "Starmies Mittelteil, sein Kern, leuchtet in sieben Farben. Aufgrund dieser Eigenschaft wird es auch „Juwel des Meeres“ genannt.",
	"Mr. Mime is a master of pantomime. Its gestures and motions convince watchers that something unseeable actually exists. Once the watchers are convinced, the unseeable thing exists as if it were real.": "Pantimos ist ein Meister der Pantomime. Seine Gesten und Bewegungen machen den Zuschauer glauben, dass etwas Unsichtbares tatsächlich existiert. Wenn ein Objekt für real gehalten wird, beginnt es, wirklich zu existieren.",
	"Its talent is tap-dancing. It can also manipulate temperatures to create a floor of ice, which this Pokémon can kick up to use as a barrier.": "Dieser begabte Stepptänzer erzeugt am Boden mit kalter Luft eine Barriere aus Eis und richtet sie zu seinem Schutz mit den Füßen auf.",
	"Scyther is blindingly fast. Its blazing speed enhances the effectiveness of the twin scythes on its forearms. This Pokémon's scythes are so effective, they can slice through thick logs in one wicked stroke.": "Sichlor ist unheimlich schnell. Dadurch werden die beiden Sensen an seinen Unterarmen noch effektiver. Dieses Pokémon kann mit seinen Sensen in Sekundenschnelle Baumstämme zerteilen.",
	"Jynx walks rhythmically, swaying and shaking its hips as if it were dancing. Its motions are so bouncingly alluring, people seeing it are compelled to shake their hips without giving any thought to what they are doing.": "Rossana bewegt sich rhythmisch fort. Es wiegt und schwingt seine Hüften, als würde es tanzen. Seine Bewegungen wirken so anziehend auf Menschen, dass diese beginnen, mit den Hüften zu schwingen, ohne darüber nachzudenken.",
	"When a storm arrives, gangs of this Pokémon compete with each other to scale heights that are likely to be stricken by lightning bolts. Some towns use Electabuzz in place of lightning rods.": "Bei Gewitter entbrennt unter Elektek ein Wettstreit um höher gelegene Orte, an denen ein Blitzeinschlag wahrscheinlich ist. Einige Ortschaften benutzen diese Pokémon anstelle von Blitzableitern.",
	"In battle, Magmar blows out intensely hot flames from all over its body to intimidate its opponent. This Pokémon's fiery bursts create heat waves that ignite grass and trees in its surroundings.": "Im Kampf stößt Magmar glühend heiße Flammen aus, um seinen Gegner einzuschüchtern. Diese Feuersalven erzeugen Hitzewellen, die das Gras und die Bäume der Umgebung in Brand setzen.",
	"Pinsir is astoundingly strong. It can grip a foe weighing twice its weight in its horns and easily lift it. This Pokémon's movements turn sluggish in cold places.": "Pinsir ist erstaunlich stark. Es kann einen Feind, der doppelt so viel wiegt wie es selbst, mit seinen Hörnern packen und hochheben. Bei niedrigen Temperaturen werden die Bewegungen dieses Pokémon schwerfällig.",
	"This Pokémon is not satisfied unless it is rampaging at all times. If there is no opponent for Tauros to battle, it will charge at thick trees and knock them down to calm itself.": "Dieses Pokémon ist nur zufrieden, wenn es kämpfen kann. Wenn Tauros keinen Gegner findet, sucht es sich robuste Bäume und haut sie um, um sich abzureagieren.",
	"Magikarp is a pathetic excuse for a Pokémon that is only capable of flopping and splashing. This behavior prompted scientists to undertake research into it.": "Karpador ist ein armseliges Pokémon, das nur platschen kann. Sein merkwürdiges Verhalten hat so manchen Wissenschaftler zum Forschen angeregt.",
	"When Magikarp evolves into Gyarados, its brain cells undergo a structural transformation. It is said that this transformation is to blame for this Pokémon's wildly violent nature.": "Wenn sich Karpador zu Garados entwickelt, durchlaufen seine Gehirnzellen eine strukturelle Veränderung, was wohl der Grund für die zügellose, gewalttätige Natur dieses Pokémon ist.",
	"People have driven Lapras almost to the point of extinction. In the evenings, this Pokémon is said to sing plaintively as it seeks what few others of its kind still remain.": "Die Menschen sind dafür verantwortlich, dass Lapras fast ausgestorben wäre. Abends singt es traurige Klagelieder, da nur noch wenige seiner Artgenossen übrig sind.",
	"Ditto rearranges its cell structure to transform itself into other shapes. However, if it tries to transform itself into something by relying on its memory, this Pokémon manages to get details wrong.": "Ditto verändert seine Zellstruktur, um sich in eine andere Form zu verwandeln. Wenn es sich dabei jedoch auf sein Gedächtnis verlässt, unterlaufen diesem Pokémon schon mal Fehler.",
	"Eevee has an unstable genetic makeup that suddenly mutates due to the environment in which it lives. Radiation from various stones causes this Pokémon to evolve.": "Evolis genetisches Erbmaterial ist so instabil, dass die Umgebung plötzliche Mutationen auslösen kann. Unter anderem führt die Wirkung verschiedener Steine zur Entwicklung dieses Pokémon.",
	"Vaporeon underwent a spontaneous mutation and grew fins and gills that allow it to live underwater. This Pokémon has the ability to freely control water.": "Aquana hat eine spontane Mutation durchgemacht und ihm sind Flossen und Kiemen gewachsen. Dadurch kann es unter Wasser leben. Dieses Pokémon kann Wasser nach Belieben manipulieren.",
	"Jolteon's cells generate a low level of electricity. This power is amplified by the static electricity of its fur, enabling the Pokémon to drop thunderbolts. The bristling fur is made of electrically charged needles.": "Blitzas Zellen erzeugen schwache Elektrizität. Diese wird aber durch die statische Aufladung seines Fells verstärkt, sodass es Blitzschläge erzeugen kann. Sein Fell besteht aus elektrisch geladenen Nadeln.",
	"Flareon's fluffy fur has a functional purpose—it releases heat into the air so that its body does not get excessively hot. This Pokémon's body temperature can rise to a maximum of 1,650 degrees Fahrenheit.": "Flamaras flauschiges Fell dient einem besonderen Zweck. Es gibt Hitze an die Luft ab, damit sein Körper nicht zu heiß wird. Die Körpertemperatur dieses Pokémon kann bis auf 900 °C ansteigen.",
	"Porygon is capable of reverting itself entirely back to program data and entering cyberspace. This Pokémon is copy protected so it cannot be duplicated by copying.": "Porygon ist in der Lage, sich in Daten zurückzuverwandeln und in den Cyberspace zu gelangen. Dieses Pokémon ist kopiergeschützt, sodass es durch Kopieren nicht vervielfältigt werden kann.",
	"Omanyte is one of the ancient and long-since-extinct Pokémon that have been regenerated from fossils by people. If attacked by an enemy, it withdraws itself inside its hard shell.": "Amonitas ist ein Pokémon, das lange Zeit ausgestorben war, aber von den Menschen aus Fossilien reproduziert wurde. Wenn es von einem Feind angegriffen wird, zieht es sich in sein hartes Gehäuse zurück.",
	"Omastar uses its tentacles to capture its prey. It is believed to have become extinct because its shell grew too large and heavy, causing its movements to become too slow and ponderous.": "Amoroso benutzt seine Tentakel, um Beute einzufangen. Man nimmt an, dass es ausgestorben ist, weil seine Schale zu groß und zu schwer geworden war, sodass seine Bewegungen immer langsamer und schwerfälliger wurden.",
	"Kabuto is a Pokémon that has been regenerated from a fossil. However, in extremely rare cases, living examples have been discovered. The Pokémon has not changed at all for 300 million years.": "Kabuto ist ein Pokémon, das aus einem Fossil reproduziert wurde. Höchst selten wurden lebende Exemplare dieser Art entdeckt. Dieses Pokémon hat sich seit 300 Millionen Jahren überhaupt nicht verändert.",
	"Kabutops swam underwater to hunt for its prey in ancient times. The Pokémon was apparently evolving from being a water dweller to living on land as evident from the beginnings of change in its gills and legs.": "Vor langer Zeit jagte Kabutops unter Wasser nach Beute. Es hat sich von einem Meeresbewohner zu einem Landbewohner entwickelt, was man an den Veränderungen seiner Kiemen und Beine sehen kann.",
	"Aerodactyl is a Pokémon from the age of dinosaurs. It was regenerated from genetic material extracted from amber. It is imagined to have been the king of the skies in ancient times.": "Aerodactyl ist ein Pokémon aus dem Zeitalter der Dinosaurier. Es wurde aus genetischem Material reproduziert, das aus Bernstein gewonnen wurde. Man geht davon aus, dass es in grauer Vorzeit der König der Lüfte war.",
	"Snorlax's typical day consists of nothing more than eating and sleeping. It is such a docile Pokémon that there are children who use its expansive belly as a place to play.": "Der typische Tagesablauf von Relaxo besteht lediglich aus Essen und Schlafen. Es ist so zutraulich, dass Kinder seinen dicken Bauch als Platz zum Spielen nutzen.",
	"Articuno is a Legendary Pokémon that can control ice. The flapping of its wings chills the air. As a result, it is said that when this Pokémon flies, snow will fall.": "Arktos ist ein sagenumwobenes Vogel-Pokémon, das Eis manipulieren kann. Das Schlagen seiner Flügel bringt die Luft zum Gefrieren. Es wird behauptet, dass es zu schneien beginnt, wenn dieses Pokémon fliegt.",
	"Zapdos is a Legendary Pokémon that has the ability to control electricity. It usually lives in thunderclouds. The Pokémon gains power if it is stricken by lightning bolts.": "Zapdos ist ein Legendäres Vogel-Pokémon, das die Fähigkeit besitzt, Elektrizität zu manipulieren. Es lebt in Gewitterwolken. Dieses Pokémon nimmt Energie auf, wenn es vom Blitz getroffen wird.",
	"Moltres is a Legendary Pokémon that has the ability to control fire. If this Pokémon is injured, it is said to dip its body in the molten magma of a volcano to burn and heal itself.": "Lavados ist ein Legendäres Vogel-Pokémon, das Feuer manipulieren kann. Wenn es verletzt wird, taucht es seinen Körper in das Magma eines Vulkans, um sich zu verbrennen und selbst zu heilen.",
	"Dratini continually molts and sloughs off its old skin. It does so because the life energy within its body steadily builds to reach uncontrollable levels.": "Dratini häutet sich ständig und entledigt sich so seiner Haut, da die Lebensenergie in seinem Körper stetig und unkontrollierbar ansteigt.",
	"Dragonair stores an enormous amount of energy inside its body. It is said to alter weather conditions in its vicinity by discharging energy from the crystals on its neck and tail.": "Dragonir speichert eine enorme Menge an Energie in seinem Körper. Es kann die Witterung in seiner Umgebung ändern, indem es Energie aus den Kristallen an seinem Hals und an seinem Schweif entlädt.",
	"Dragonite is capable of circling the globe in just 16 hours. It is a kindhearted Pokémon that leads lost and foundering ships in a storm to the safety of land.": "Dragoran kann die Welt innerhalb von 16 Stunden umkreisen. Es ist ein gutherziges Pokémon, das vermisste und sinkende Schiffe bei Unwetter sicher an Land zurückbringt.",
	"Mewtwo is a Pokémon that was created by genetic manipulation. However, even though the scientific power of humans created this Pokémon's body, they failed to endow Mewtwo with a compassionate heart.": "Mewtu ist ein Pokémon, das durch Genmanipulation entstanden ist. Die Menschen haben es zwar mit ihrem wissenschaftlichen Sachverstand erzeugt, aber nicht mit einem mitfühlenden Herzen ausgestattet.",
	"Mew is said to possess the genetic composition of all Pokémon. It is capable of making itself invisible at will, so it entirely avoids notice even if it approaches people.": "Mew soll die genetische Zusammensetzung aller Pokémon besitzen. Es kann sich unsichtbar machen, sodass es sich auch Menschen nähern kann, ohne bemerkt zu werden.",
	"In battle, Chikorita waves its leaf around to keep the foe at bay. However, a sweet fragrance also wafts from the leaf, becalming the battling Pokémon and creating a cozy, friendly atmosphere all around.": "Im Kampf wedelt Endivie mit seinem Blatt, um den Feind fernzuhalten. Von dem Blatt geht auch ein süßlicher Duft aus, der die kämpfenden Pokémon beruhigt und eine gemütliche, freundliche Atmosphäre schafft.",
	"Bayleef's neck is ringed by curled-up leaves. Inside each tubular leaf is a small shoot of a tree. The fragrance of this shoot makes people peppy.": "Lorblatts Nacken ist mit zusammengerollten Blättern behangen. In jedem Blatt befindet sich ein kleiner Trieb eines Baumes. Der Duft dieses Triebes bringt Menschen auf Trab.",
	"The fragrance of Meganium's flower soothes and calms emotions. In battle, this Pokémon gives off more of its becalming scent to blunt the foe's fighting spirit.": "Der Duft von Meganies Blume besänftigt Gemüter. Im Kampf gibt dieses Pokémon mehr von seinem beruhigenden Duftstoff ab, um den Kampfgeist des Gegners zu schwächen.",
	"Cyndaquil protects itself by flaring up the flames on its back. The flames are vigorous if the Pokémon is angry. However, if it is tired, the flames splutter fitfully with incomplete combustion.": "Feurigel lässt Flammen aus seinem Rücken lodern, wenn es sich schützen muss. Die Flammen sind sehr verzehrend, wenn dieses Pokémon wütend ist. Ist es aber müde, flackern die Flammen nur unregelmäßig und schwach.",
	"Quilava keeps its foes at bay with the intensity of its flames and gusts of superheated air. This Pokémon applies its outstanding nimbleness to dodge attacks even while scorching the foe with flames.": "Igelavar hält seine Gegner mit Flammen und Böen heißer Luft auf Distanz. Dieses Pokémon nutzt seine außergewöhnliche Gewandtheit dazu, Angriffen auszuweichen und seinen Gegner gleichzeitig zu versengen.",
	"Typhlosion obscures itself behind a shimmering heat haze that it creates using its intensely hot flames. This Pokémon creates blazing explosive blasts that burn everything to cinders.": "Tornupto versteckt sich hinter einem flimmernden Hitzeschild, den es mithilfe seiner heißen Flammen erzeugt. Dieses Pokémon erzeugt Explosionen, die alles in Schutt und Asche legen.",
	"Despite the smallness of its body, Totodile's jaws are very powerful. While the Pokémon may think it is just playfully nipping, its bite has enough power to cause serious injury.": "Karnimani ist zwar sehr klein, aber seine Kiefer sind sehr stark. Wenn die Pokémon denken, dass es nur spielerisch an ihnen knabbert, sollten sie vorsichtig sein, denn sein Biss kann zu schweren Verletzungen führen.",
	"Once Croconaw has clamped its jaws on its foe, it will absolutely not let go. Because the tips of its fangs are forked back like barbed fishhooks, they become impossible to remove when they have sunk in.": "Wenn Tyracroc einen Feind mit seinen Kiefern eingeklemmt hat, lässt es ihn nicht mehr los. Da seine Zahnspitzen wie Angelhaken gebogen sind, kann man sie nicht mehr entfernen, wenn sie sich verfangen haben.",
	"Feraligatr intimidates its foes by opening its huge mouth. In battle, it will kick the ground hard with its thick and powerful hind legs to charge at the foe at an incredible speed.": "Impergator schüchtert seine Feinde dadurch ein, dass es sein riesiges Maul aufreißt. Im Kampf erschüttert es den Boden mit seinen kräftigen Hinterbeinen, wenn es mit unglaublicher Geschwindigkeit auf seinen Gegner losrennt.",
	"When Sentret sleeps, it does so while another stands guard. The sentry wakes the others at the first sign of danger. When this Pokémon becomes separated from its pack, it becomes incapable of sleep due to fear.": "Wenn Wiesor schläft, hält immer jemand Wache. Beim ersten Anflug von Gefahr weckt die Wache die anderen auf. Wenn dieses Pokémon von seinen Artgenossen getrennt wird, kann es vor Angst nicht mehr schlafen.",
	"Furret has a very slim build. When under attack, it can slickly squirm through narrow spaces and get away. In spite of its short limbs, this Pokémon is very nimble and fleet.": "Wiesenior ist sehr schlank. Wenn es angegriffen wird, kann es sich durch enge Zwischenräume schlängeln und entkommen. Trotz seiner kurzen Gliedmaßen ist dieses Pokémon sehr wendig und flink.",
	"Hoothoot has an internal organ that senses and tracks the earth's rotation. Using this special organ, this Pokémon begins hooting at precisely the same time every day.": "Hoothoot besitzt ein inneres Organ, das die Erdumdrehung wahrnimmt. Dieses besondere Organ ermöglicht es diesem Pokémon, jeden Tag zur selben Zeit zu schreien.",
	"Noctowl never fails at catching prey in darkness. This Pokémon owes its success to its superior vision that allows it to see in minimal light, and to its soft, supple wings that make no sound in flight.": "Dank seines hervorragenden Sehvermögens, mit dem es auch bei geringer Beleuchtung sehen kann, und dank seiner geschmeidigen Flügel, mit denen es geräuschlos fliegt, entgeht Noctuh keine Beute.",
	"Ledyba secretes an aromatic fluid from where its legs join its body. This fluid is used for communicating with others. This Pokémon conveys its feelings to others by altering the fluid's scent.": "Ledyba sondert eine duftende Flüssigkeit ab. Über diese kommuniziert es mit anderen. Dieses Pokémon übermittelt seine Gefühle, indem es die Duftnote des Sekrets verändert.",
	"It is said that in lands with clean air, where the stars fill the sky, there live Ledian in countless numbers. There is a good reason for this—the Pokémon uses the light of the stars as its energy.": "In Ländern mit frischer Luft und Sternen am Himmel leben unzählig viele Ledian. Dafür gibt es einen guten Grund: Dieses Pokémon nutzt das Licht der Sterne als Energie.",
	"The web spun by Spinarak can be considered its second nervous system. It is said that this Pokémon can determine what kind of prey is touching its web just by the tiny vibrations it feels through the web's strands.": "Das von Webarak gesponnene Netz ist sein zweites Nervensystem. Dieses Pokémon kann anhand der feinen Vibrationen der Netzfäden bestimmen, welche Art Beute sich darauf befindet.",
	"Ariados's feet are tipped with tiny hooked claws that enable it to scuttle on ceilings and vertical walls. This Pokémon constricts the foe with thin and strong silk webbing.": "Ariados hat kleine hakenförmige Krallen an seinen Füßen. Damit kann es an Decken und Wänden entlangflitzen. Dieses Pokémon schnürt seine Gegner mit einem starken, dünnen Seidenfaden ein.",
	"If this Pokémon is flying by fluttering only a pair of wings on either the forelegs or hind legs, it's proof that Crobat has been flying a long distance. It switches the wings it uses if it is tired.": "Wenn Iksbat fliegt, indem es entweder das vordere oder das hintere Paar Flügel bewegt, ist dies ein Anzeichen dafür, dass dieses Pokémon bereits eine lange Strecke hinter sich hat. Dann wechselt es die Flügel häufig.",
	"Chinchou lets loose positive and negative electrical charges from its two antennas to make its prey faint. This Pokémon flashes its electric lights to exchange signals with others.": "Lampi gibt positive und negative elektrische Ladungen durch seine Antennen ab, um seine Beute zu lähmen. Dieses Pokémon lässt seine Lichter aufflackern und tauscht Signale mit seinen Artgenossen aus.",
	"Lanturn is nicknamed “the deep-sea star” for its illuminated antenna. This Pokémon produces light by causing a chemical reaction between bacteria and its bodily fluids inside the antenna.": "Lanturn wird auch „Tiefseestern“ genannt, da es eine leuchtende Antenne besitzt. Dieses Pokémon erzeugt Licht, indem es in der Antenne eine chemische Reaktion zwischen Bakterien und seinen Körperflüssigkeiten erzeugt.",
	"Pichu charges itself with electricity more easily on days with thunderclouds or when the air is very dry. You can hear the crackling of static electricity coming off this Pokémon.": "An Gewittertagen oder Tagen, an denen die Luft sehr trocken ist, kann sich Pichu leichter mit Elektrizität aufladen. Dann kann man das Knistern statischer Aufladung hören.",
	"On nights with many shooting stars, Cleffa can be seen dancing in a ring. They dance through the night and stop only at the break of day, when these Pokémon quench their thirst with the morning dew.": "In Nächten mit vielen Sternschnuppen kann man Pii im Kreis tanzen sehen. Es tanzt die ganze Nacht hindurch und hört erst bei Sonnenaufgang auf, um seinen Durst mit Morgentau zu stillen.",
	"Igglybuff's vocal cords are not sufficiently developed. It would hurt its throat if it were to sing too much. This Pokémon gargles with freshwater from a clean stream.": "Fluffeluffs Stimmbänder sind noch nicht voll entwickelt. Wenn es zu viel singt, schmerzt ihm die Kehle. Dieses Pokémon gurgelt mit Süßwasser aus einem sauberen Fluss.",
	"As its energy, Togepi uses the positive emotions of compassion and pleasure exuded by people and Pokémon. This Pokémon stores up feelings of happiness inside its shell, then shares them with others.": "Togepi nutzt die positiven Emotionen, wie Freude und Mitgefühl, von Menschen und Pokémon als Energie. Dieses Pokémon speichert Glücksgefühle in seiner Schale und teilt sie mit anderen.",
	"Togetic is said to be a Pokémon that brings good fortune. When the Pokémon spots someone who is pure of heart, it is said to appear and share its happiness with that person.": "Togetic ist ein Pokémon, das Glück bringt. Wenn es jemanden trifft, der reinen Herzens ist, zeigt es sich und teilt sein Glück mit dieser Person.",
	"Natu cannot fly because its wings are not yet fully grown. If your eyes meet with this Pokémon's eyes, it will stare back intently at you. But if you move even slightly, it will hop away to safety.": "Natu kann nicht fliegen, da seine Flügel noch nicht ausgewachsen sind. Wenn du diesem Pokémon in die Augen schaust, starrt es dich konzentriert an. Wenn du dich aber bewegst, hüpft es weg, um sich in Sicherheit zu bringen.",
	"Xatu stands rooted and still in one spot all day long. People believe that this Pokémon does so out of fear of the terrible things it has foreseen in the future.": "Xatu bleibt den ganzen Tag an ein und demselben Ort wie angewurzelt stehen. Die Menschen glauben, dass es dies aus Angst vor den Dingen tut, die es für die Zukunft vorausgesehen hat.",
	"Mareep's fluffy coat of wool rubs together and builds a static charge. The more static electricity is charged, the more brightly the lightbulb at the tip of its tail glows.": "Voltilamms flauschiges, wollenes Fell erzeugt Reibung und statische Aufladung. Je höher die elektrische Ladung wird, desto heller leuchtet die Glühbirne an seinem Schweif.",
	"Flaaffy's wool quality changes so that it can generate a high amount of static electricity with a small amount of wool. The bare and slick parts of its hide are shielded against electricity.": "Die Qualität von Waatys Wolle verändert sich, sodass es mit nur wenig Wolle eine große statische Aufladung erzeugen kann. Die kahlen Stellen in seinem Fell sind gegen Elektrizität abgeschirmt.",
	"Ampharos gives off so much light that it can be seen even from space. People in the old days used the light of this Pokémon to send signals back and forth with others far away.": "Ampharos strahlt so viel Licht aus, dass es sogar aus dem Weltraum noch gesehen werden kann. In der Antike benutzten die Menschen das Licht dieses Pokémon dazu, Signale über weite Entfernungen auszutauschen.",
	"When Bellossom gets exposed to plenty of sunlight, the leaves ringing its body begin to spin around. This Pokémon's dancing is renowned in the southern lands.": "Wenn Blubella starkem Sonnenlicht ausgesetzt ist, beginnen sich die Blätter an seinem Körper zu drehen. Der Tanz dieses Pokémon ist in südlichen Ländern sehr bekannt.",
	"Marill's oil-filled tail acts much like a life preserver. If you see just its tail bobbing on the water's surface, it's a sure indication that this Pokémon is diving beneath the water to feed on aquatic plants.": "Marills Schweif ist mit Öl gefüllt und dient ihm als eine Art Rettungsring. Wenn nur sein Schweif an der Wasseroberfläche zu sehen ist, taucht dieses Pokémon gerade, um sich von Wasserpflanzen zu ernähren.",
	"Azumarill's long ears are indispensable sensors. By focusing its hearing, this Pokémon can identify what kinds of prey are around, even in rough and fast-running rivers.": "Azumarills lange Ohren dienen ihm als unentbehrliche Sensoren. Wenn es sein Gehör fokussiert, kann dieses Pokémon auch in reißenden Flüssen identifizieren, welche Art von Beute sich in seiner Nähe befindet.",
	"Sudowoodo camouflages itself as a tree to avoid being attacked by enemies. However, because its hands remain green throughout the year, the Pokémon is easily identified as a fake during the winter.": "Mogelbaum tarnt sich als Baum, um Angriffen von Feinden aus dem Weg zu gehen. Da seine Arme aber das ganze Jahr über grün bleiben, fällt seine Tarnung im Winter leicht auf.",
	"The curled hair on Politoed's head is proof of its status as a king. It is said that the longer and more curled the hair, the more respect this Pokémon earns from its peers.": "Quaxo hat gelocktes Haar, das ihm den Status eines Königs bescheinigt. Je länger und lockiger sein Haar ist, desto mehr Respekt erntet dieses Pokémon von seinen Artgenossen.",
	"This Pokémon drifts and floats with the wind. If it senses the approach of strong winds, Hoppip links its leaves with other Hoppip to prepare against being blown away.": "Hoppspross lässt sich vom Wind treiben. Wenn es bemerkt, dass ein Sturm aufkommt, verbindet es seine Blätter mit anderen Hoppspross, damit es nicht davongeweht wird.",
	"Skiploom's flower blossoms when the temperature rises above 64 degrees Fahrenheit. How much the flower opens depends on the temperature. For that reason, this Pokémon is sometimes used as a thermometer.": "Hubelupfs Blume beginnt zu blühen, wenn die Temperatur über 18 °C steigt. Wie weit sich die Blüte öffnet, hängt von der Höhe der Temperatur ab. Daher wird dieses Pokémon manchmal als Thermometer eingesetzt.",
	"Jumpluff rides warm southern winds to cross the sea and fly to foreign lands. The Pokémon descends to the ground when it encounters cold air while it is floating.": "Papungha nutzt den Südwind, um das Meer zu überqueren und in ferne Länder zu fliegen. Dieses Pokémon sinkt zu Boden, wenn es während seines Fluges auf kalte Luftschichten stößt.",
	"Aipom's tail ends in a hand-like appendage that can be cleverly manipulated. However, because the Pokémon uses its tail so much, its real hands have become rather clumsy.": "An Griffels Schweif befindet sich ein handähnliches Anhängsel, mit dem es geschickt zu Werke gehen kann. Da dieses Pokémon sehr häufig seinen Schweif einsetzt, wirken seine Hände eher plump.",
	"Sunkern tries to move as little as it possibly can. It does so because it tries to conserve all the nutrients it has stored in its body for its evolution. It will not eat a thing, subsisting only on morning dew.": "Sonnkern versucht, sich so wenig wie möglich zu bewegen, um alle gespeicherten Nährstoffe für seine Entwicklung aufzusparen. Außer Morgentau nimmt es nichts weiter zu sich.",
	"Sunflora converts solar energy into nutrition. It moves around actively in the daytime when it is warm. It stops moving as soon as the sun goes down for the night.": "Sonnflora verwandelt Solarenergie in Nährstoffe. Tagsüber, wenn es warm ist, ist es sehr aktiv. Wenn aber die Sonne untergegangen ist, hört es auf, sich zu bewegen.",
	"Yanma is capable of seeing 360 degrees without having to move its eyes. It is a great flier that is adept at making sudden stops and turning midair. This Pokémon uses its flying ability to quickly chase down targeted prey.": "Yanma hat einen Blickwinkel von 360 Grad, ohne die Augen bewegen zu müssen. Es ist ein großartiger Flieger und geübt darin, plötzlich anzuhalten oder Wendemanöver vorzunehmen. So kann es sich blitzschnell auf Beute stürzen.",
	"Wooper usually lives in water. However, it occasionally comes out onto land in search of food. On land, it coats its body with a gooey, toxic film.": "Felino lebt eigentlich im Wasser. Manchmal kommt es jedoch an Land, um nach Nahrung zu suchen. An Land bedeckt es seinen Körper mit einem schleimigen Giftfilm.",
	"Quagsire hunts for food by leaving its mouth wide open in water and waiting for its prey to blunder in unaware. Because the Pokémon does not move, it does not get very hungry.": "Morlord jagt seine Nahrung, indem es im Wasser sein Maul weit aufmacht und auf unvorsichtige Beute wartet. Da sich dieses Pokémon nicht bewegt, wird es auch nicht besonders hungrig.",
	"Espeon is extremely loyal to any Trainer it considers to be worthy. It is said that this Pokémon developed its precognitive powers to protect its Trainer from harm.": "Psiana ist jedem Trainer treu, dem es zugetan ist. Dieses Pokémon hat die Fähigkeit der Prophezeiung entwickelt, um seine Trainer vor Unheil zu bewahren.",
	"Umbreon evolved as a result of exposure to the moon's waves. It hides silently in darkness and waits for its foes to make a move. The rings on its body glow when it leaps to attack.": "Nachtara hat sich dadurch entwickelt, dass es den Mondwellen ausgesetzt war. Es versteckt sich im Schutze der Dunkelheit und wartet darauf, dass sich ein Feind bewegt. Die Ringe an seinem Körper leuchten auf, wenn es angreift.",
	"Murkrow was feared and loathed as the alleged bearer of ill fortune. This Pokémon shows strong interest in anything that sparkles or glitters. It will even try to steal rings from women.": "Kramurx wurde als vermeintlicher Überbringer des Unheils verabscheut und gefürchtet. Dieses Pokémon hat ein großes Interesse an allem, was funkelt und glitzert. Es stiehlt auch Ringe von Frauen.",
	"Slowking undertakes research every day in an effort to solve the mysteries of the world. However, this Pokémon apparently forgets everything it has learned if the Shellder on its head comes off.": "Laschoking betreibt jeden Tag Forschung, um die Geheimnisse der Welt zu lüften. Dieses Pokémon vergisst aber alles, was es bereits herausgefunden hat, wenn das Muschas auf seinem Kopf abfällt.",
	"Misdreavus frightens people with a creepy, sobbing cry. The Pokémon apparently uses its red spheres to absorb the fearful feelings of foes and turn them into nutrition.": "Traunfugil erschreckt Menschen mit einem markerschütternden Schrei. Dieses Pokémon verwendet seine roten Kraftfelder dazu, die Ängste seiner Feinde aufzunehmen und sie in Nahrung umzuwandeln.",
	"This Pokémon is shaped like ancient writing. It is a mystery as to which came first, the ancient writings or the various Unown. Research into this topic is ongoing but nothing is known.": "Icognito hat die Form antiker Schriftzeichen. Bis heute ist unklar, was zuerst da war – die antiken Schriftzeichen oder die vielen unterschiedlichen Icognito. Trotz umfangreicher Forschung bleiben Fragen offen.",
	"If two or more Wobbuffet meet, they will turn competitive and try to outdo each other's endurance. However, they may try to see which one can endure the longest without food. Trainers need to beware of this habit.": "Wenn zwei oder mehr Woingenau aufeinandertreffen, versuchen sie, gegenseitig ihre Geduld zu übertreffen. Sie möchten herausfinden, welches Pokémon es am längsten ohne Nahrung aushält. Darauf müssen Trainer achten.",
	"Girafarig's rear head also has a brain, but it is small. The rear head attacks in response to smells and sounds. Approaching this Pokémon from behind can cause the rear head to suddenly lash out and bite.": "Der Kopf an Girafarigs Hinterteil hat ein eigenes Gehirn. Er reagiert mit Angriffen auf Gerüche und Geräusche. Wenn man sich diesem Pokémon von hinten nähert, könnte der hintere Kopf plötzlich vorschnellen und zubeißen.",
	"Pineco hangs from a tree branch and patiently waits for prey to come along. If the Pokémon is disturbed while eating by someone shaking its tree, it drops down to the ground and explodes with no warning.": "Tannza hängt an Ästen und wartet auf Beute. Wenn man dieses Pokémon bei einer Mahlzeit stört, indem man den Baum, auf dem es sich befindet, schüttelt, fällt es herunter und explodiert ohne Vorwarnung.",
	"Forretress conceals itself inside its hardened steel shell. The shell is opened when the Pokémon is catching prey, but it does so at such a quick pace that the shell's inside cannot be seen.": "Forstellka versteckt sich in seiner stahlharten Schale. Die Schale öffnet sich, wenn es nach Beute schnappt. Dies geht jedoch so schnell, dass man das Innere der Schale nicht zu Gesicht bekommt.",
	"Dunsparce has a drill for its tail. It uses this tail to burrow into the ground backward. This Pokémon is known to make its nest in complex shapes deep under the ground.": "Dummisel hat einen Bohrer als Schweif. Diesen benutzt es, um sich rückwärts in den Boden einzugraben. Dieses Pokémon baut seinen Nestkomplex tief unter der Erdoberfläche auf.",
	"Gligar glides through the air without a sound as if it were sliding. This Pokémon hangs on to the face of its foe using its clawed hind legs and the large pincers on its forelegs, then injects the prey with its poison barb.": "Skorgla segelt lautlos durch die Lüfte. Es verankert sich mithilfe der Krallen an seinen Hinterbeinen und der riesigen Scheren an seinen Vorderbeinen am Gesicht eines Feindes und vergiftet ihn mit seinem Giftstachel.",
	"Steelix lives even further underground than Onix. This Pokémon is known to dig toward the earth's core. There are records of this Pokémon reaching a depth of over six-tenths of a mile underground.": "{Stahlos} lebt noch tiefer unter der Erde als {Onix}. Dieses {Pokémon} gräbt immer in Richtung des Erdkerns. Nachweislich hat dieses {Pokémon} bereits Tiefen von 1 km erreicht.",
	"By baring its fangs and making a scary face, Snubbull sends smaller Pokémon scurrying away in terror. However, this Pokémon seems a little sad at making its foes flee.": "Indem es seine Zähne fletscht und ein furchterregendes Gesicht macht, schlägt Snubbull kleinere Pokémon in die Flucht. Es scheint darüber jedoch etwas traurig zu sein.",
	"Granbull has a particularly well-developed lower jaw. The enormous fangs are heavy, causing the Pokémon to tip its head back for balance. Unless it is startled, it will not try to bite indiscriminately.": "Granbull besitzt einen besonders ausgeprägten Unterkiefer. Wegen seiner schweren Zähne wackelt es mit dem Kopf. Es beißt nur zu, wenn es erschreckt wird.",
	"Qwilfish sucks in water, inflating itself. This Pokémon uses the pressure of the water it swallowed to shoot toxic quills all at once from all over its body. It finds swimming somewhat challenging.": "Baldorfish saugt Wasser ein, um sich aufzublasen. Dieses Pokémon nutzt den Druck des Wassers dazu, giftige Stacheln aus seinem Körper zu verschießen. Es betrachtet Schwimmen als eine echte Herausforderung.",
	"Scizor has a body with the hardness of steel. It is not easily fazed by ordinary sorts of attacks. This Pokémon flaps its wings to regulate its body temperature.": "Scherox' Körper ist hart wie Stahl. Gewöhnliche Angriffe jagen ihm keine Angst ein. Dieses Pokémon schlägt mit den Flügeln, um seine Körpertemperatur zu regulieren.",
	"Shuckle quietly hides itself under rocks, keeping its body concealed inside its hard shell while eating berries it has stored away. The berries mix with its body fluids to become a juice.": "Pottrott versteckt sich leise unter Steinen und verbirgt seinen Körper in seiner harten Schale, wenn es gesammelte Beeren zu sich nimmt. Die Beeren vermischen sich mit seinen Körperflüssigkeiten zu einem Saft.",
	"Heracross charges in a straight line at its foe, slips beneath the foe's grasp, and then scoops up and hurls the opponent with its mighty horn. This Pokémon even has enough power to topple a massive tree.": "Skaraborn geht direkt auf seinen Gegner los, rutscht auf ihn zu, um ihn auszuhebeln und mit seinem mächtigen Horn wegzuschleudern. Dieses Pokémon hat genug Kraft, um einen massigen Baum umzustoßen.",
	"Sneasel scales trees by punching its hooked claws into the bark. This Pokémon seeks out unguarded nests and steals eggs for food while the parents are away.": "Sniebel klettert an Bäumen hoch, indem es seine hakenförmigen Krallen in die Rinde schlägt. Dieses Pokémon sucht nach unbewachten Nestern und stiehlt die Eier. Davon ernährt es sich.",
	"This Pokémon likes to lick its palms that are sweetened by being soaked in honey. Teddiursa concocts its own honey by blending fruits and pollen collected by Beedrill.": "Teddiursa leckt gern seine mit Honig bedeckten Pranken ab. Dieses Pokémon bereitet seinen eigenen Honig zu, indem es die von Bibor gesammelten Früchte und Pollen miteinander vermengt.",
	"In the forests inhabited by Ursaring, it is said that there are many streams and towering trees where they gather food. This Pokémon walks through its forest gathering food every day.": "In den von Ursaring bewohnten Wäldern gibt es viele Flüsse und hohe Bäume, in denen es Nahrung findet. Dieses Pokémon läuft täglich durch den Wald, um nach Essbarem zu suchen.",
	"Molten magma courses throughout Slugma's circulatory system. If this Pokémon is chilled, the magma cools and hardens. Its body turns brittle and chunks fall off, reducing its size.": "Durch Schneckmags Kreislaufsystem fließt Magma. Wenn dieses Pokémon erkältet ist, kühlt das Magma aus und erhärtet. Sein Körper wird spröde und es brechen Stücke heraus, sodass es kleiner wird.",
	"Magcargo's shell is actually its skin that hardened as a result of cooling. Its shell is very brittle and fragile—just touching it causes it to crumble apart. This Pokémon returns to its original size by dipping itself in magma.": "Magcargos Schale ist eigentlich seine Haut, die erhärtet ist, als es auskühlte. Seine Schale ist sehr spröde und zerbrechlich. Schon bei einer leichten Berührung bricht sie auseinander. Dann muss es ein Bad in Magma nehmen.",
	"Swinub roots for food by rubbing its snout against the ground. Its favorite food is a mushroom that grows under the cover of dead grass. This Pokémon occasionally roots out hot springs.": "Auf Nahrungssuche schnüffelt Quiekel am Boden entlang. Seine Lieblingsspeise ist ein Pilz, der unter verwesendem Gras wächst. Manchmal spürt dieses Pokémon heiße Quellen auf.",
	"Piloswine is covered by a thick coat of long hair that enables it to endure the freezing cold. This Pokémon uses its tusks to dig up food that has been buried under ice.": "Keifel hat ein dichtes Fell aus langen Haaren. Dadurch ist es gegen eisige Kälte gewappnet. Dieses Pokémon benutzt seine Hauer, um an Nahrung zu gelangen, die unter dem Eis eingeschlossen ist.",
	"Corsola's branches glitter very beautifully in seven colors when they catch sunlight. If any branch breaks off, this Pokémon grows it back in just one night.": "Wenn Corasonns Arme Sonnenlicht abbekommen, glitzern sie wunderschön in sieben Farben. Wenn ein Arm abbricht, wächst über Nacht ein neuer nach.",
	"Remoraid sucks in water, then expels it at high velocity using its abdominal muscles to shoot down flying prey. When evolution draws near, this Pokémon travels downstream from rivers.": "Remoraid saugt Wasser ein und spritzt es unter Einsatz seiner Bauchmuskeln mit Hochdruck wieder heraus. So schießt es fliegende Beute ab. Wenn seine Entwicklung näher rückt, wandert dieses Pokémon flussabwärts.",
	"Octillery grabs onto its foe using its tentacles. This Pokémon tries to immobilize it before delivering the finishing blow. If the foe turns out to be too strong, Octillery spews ink to escape.": "Octillery saugt sich mit seinen Tentakeln an einem Feind fest. Dieses Pokémon betäubt seinen Gegner, bevor es ihm den Rest gibt. Wenn ein Feind zu stark ist, speit es Tinte aus und flüchtet.",
	"Delibird carries its food bundled up in its tail. There once was a famous explorer who managed to reach the peak of the world's highest mountain, thanks to one of these Pokémon sharing its food.": "Botogel sammelt seine Nahrung in seinem Schweif. Es gab einmal einen berühmten Entdecker, der es dank eines Botogels geschafft hat, einen der höchsten Berge der Welt zu besteigen. Es hatte seine Nahrung mit ihm geteilt.",
	"On sunny days, schools of Mantine can be seen elegantly leaping over the sea's waves. This Pokémon is not bothered by the Remoraid that hitches rides.": "An schönen Tagen sieht man Schwärme von Mantax elegant über die Wellen des Ozeans springen. Durch Remoraid, die an ihm haften und es begleiten, fühlt sich dieses Pokémon nicht belästigt.",
	"Skarmory is entirely encased in hard, protective armor. This Pokémon flies at close to 190 mph. It slashes foes with its wings that possess swordlike cutting edges.": "Panzaeron ist komplett in einen harten, schützenden Panzer eingehüllt. Dieses Pokémon fliegt bis zu 300 km/h schnell. Es greift seine Feinde mit seinen messerscharfen Flügeln an.",
	"Houndour hunt as a coordinated pack. They communicate with each other using a variety of cries to corner their prey. This Pokémon's remarkable teamwork is unparalleled.": "Hunduster jagen in Gruppen. Sie kommunizieren miteinander über verschiedene Arten von Geheul und treiben ihre Feinde in die Enge. Die Zusammenarbeit dieser Pokémon ist einzigartig.",
	"In a Houndoom pack, the one with its horns raked sharply toward the back serves a leadership role. These Pokémon choose their leader by fighting among themselves.": "In einer Gruppe von Hundemon ist dasjenige mit den nach hinten gebogenen Hörnern der Anführer. Diese Pokémon bestimmen ihren Anführer durch das Ausfechten von Kämpfen untereinander.",
	"Kingdra lives at extreme ocean depths that are otherwise uninhabited. It has long been believed that the yawning of this Pokémon creates spiraling ocean currents.": "Seedraking lebt in den Tiefen des Ozeans, die ansonsten verwaist sind. Lange hat man geglaubt, dass das Gähnen dieses Pokémon Strudel auslöst.",
	"For its nest, Phanpy digs a vertical pit in the ground at the edge of a river. It marks the area around its nest with its trunk to let the others know that the area has been claimed.": "Um sich ein Nest zu bauen, gräbt Phanpy am Flussufer ein Loch ins Erdreich. Es markiert die Umgebung seines Nests mithilfe seines Rüssels, damit seine Artgenossen wissen, dass dieses Gebiet vergeben ist.",
	"Donphan's favorite attack is curling its body into a ball, then charging at its foe while rolling at high speed. Once it starts rolling, this Pokémon can't stop very easily.": "Donphans Lieblingsattacke ist es, als Ball zusammengerollt mit voller Wucht gegen seine Gegner zu krachen. Wenn es erst einmal rollt, ist dieses Pokémon nur schwer aufzuhalten.",
	"Porygon2 was created by humans using the power of science. The man-made Pokémon has been endowed with artificial intelligence that enables it to learn new gestures and emotions on its own.": "Porygon2 wurde in einem wissenschaftlichen Experiment von Menschen erzeugt. Es verfügt über künstliche Intelligenz, wodurch es selbstständig neue Gesten und Gefühle erlernen kann.",
	"Stantler's magnificent antlers were traded at high prices as works of art. As a result, this Pokémon was hunted close to extinction by those who were after the priceless antlers.": "Damhirplex hat ein prächtiges Geweih, für das hohe Preise gezahlt werden, da sie als Kunstwerke gelten. Daher wurde dieses Pokémon gejagt und wäre beinahe ausgestorben.",
	"Smeargle marks the boundaries of its territory using a body fluid that leaks out from the tip of its tail. Over 5,000 different marks left by this Pokémon have been found.": "Farbeagle markiert sein Revier mit einer Flüssigkeit, die aus seiner Schweifspitze austritt. Es wurden über 5 000 unterschiedliche Markierungen entdeckt, die dieses Pokémon hinterlassen hat.",
	"Tyrogue becomes stressed out if it does not get to train every day. When raising this Pokémon, the Trainer must establish and uphold various training methods.": "Rabauz muss jeden Tag trainieren, sonst ist es nicht ausgelastet und reagiert gestresst. Wenn man dieses Pokémon trainiert, muss man zahlreiche Trainingsmethoden einsetzen und sie ständig ausbauen.",
	"Hitmontop spins on its head at high speed, all the while delivering kicks. This technique is a remarkable mix of both offense and defense at the same time. The Pokémon travels faster spinning than it does walking.": "Kapoera dreht sich auf dem Kopf stehend um die eigene Achse und teilt Tritte aus. Seine Technik ist eine bemerkenswerte Mischung aus Angriff und Verteidigung. Es bewegt sich drehend schneller voran als laufend.",
	"Smoochum actively runs about, but also falls quite often. Whenever the chance arrives, it will look for its reflection to make sure its face hasn't become dirty.": "Kussilla läuft hektisch umher, fällt aber auch ziemlich oft hin. Es lässt keine Möglichkeit aus, sein Spiegelbild zu betrachten, um sicherzustellen, dass sein Gesicht nicht schmutzig geworden ist.",
	"Elekid stores electricity in its body. If it touches metal and accidentally discharges all its built-up electricity, this Pokémon begins swinging its arms in circles to recharge itself.": "Elekid speichert Elektrizität in seinem Körper. Wenn es Metall berührt und versehentlich die aufgestaute Energie entlädt, rotiert es mit den Armen, um sich wieder aufzuladen.",
	"Magby's state of health is determined by observing the fire it breathes. If the Pokémon is spouting yellow flames from its mouth, it is in good health. When it is fatigued, black smoke will be mixed in with the flames.": "Magbys Gesundheitszustand kann man am Feuer erkennen, das es ausatmet. Wenn es gelbe Flammen ausstößt, ist es in guter Verfassung. Ist es erschöpft, vermischen sich die Flammen mit schwarzem Rauch.",
	"Miltank gives over five gallons of milk on a daily basis. Its sweet milk is enjoyed by children and grown-ups alike. People who can't drink milk turn it into yogurt and eat it instead.": "Miltank gibt täglich 20 l Milch. Sie ist süßlich und wird von Kindern und Erwachsenen gleichermaßen genossen. Menschen, die keine Milch trinken, essen sie stattdessen als Joghurt.",
	"Blissey senses sadness with its fluffy coat of fur. If it does so, this Pokémon will rush over to a sad person, no matter how far away, to share a Lucky Egg that brings a smile to any face.": "Heiteira nimmt mit seinem flauschigen Fell Traurigkeit wahr. Es hastet zu einer traurigen Person, egal, wie weit diese entfernt ist, und teilt ein Glücks-Ei mit ihr, um sie zum Lächeln zu bringen.",
	"Raikou embodies the speed of lightning. The roars of this Pokémon send shock waves shuddering through the air and shake the ground as if lightning bolts had come crashing down.": "Raikou ist so schnell wie der Blitz. Das Gebrüll dieses Pokémon sendet Schockwellen aus, die wie Donnerschläge durch die Luft beben und den Boden erschüttern.",
	"Entei embodies the passion of magma. This Pokémon is thought to have been born in the eruption of a volcano. It sends up massive bursts of fire that utterly consume all that they touch.": "Entei verfügt über die Leidenschaft von Magma. Dieses Pokémon wurde bei einem Vulkanausbruch geboren und bringt Feuersbrünste hervor, die alles auslöschen, was mit ihnen in Kontakt kommt.",
	"Suicune embodies the compassion of a pure spring of water. It runs across the land with gracefulness. This Pokémon has the power to purify dirty water.": "Suicune wohnt die Reinheit einer Quelle inne. Es bewegt sich graziös und hat die Macht, schmutziges Wasser zu reinigen.",
	"Larvitar is born deep under the ground. To come up to the surface, this Pokémon must eat its way through the soil above. Until it does so, Larvitar cannot see its parents.": "Larvitar wurde tief unter der Erde geboren. Um an die Oberfläche zu gelangen, muss es sich durch das Erdreich fressen. Erst dann bekommt es seine Eltern zu Gesicht.",
	"Pupitar creates a gas inside its body that it compresses and forcefully ejects to propel itself like a jet. The body is very durable—it avoids damage even if it hits solid steel.": "Pupitar erzeugt in seinem Körper ein Gas, das es komprimiert und kraftvoll ausstößt, um sich wie ein Düsenflugzeug anzutreiben. Sein Körper ist sehr robust und er hält auch massivem Stahl stand.",
	"Tyranitar is so overwhelmingly powerful, it can bring down a whole mountain to make its nest. This Pokémon wanders about in mountains seeking new opponents to fight.": "Despotar ist erstaunlich stark. Es kann einen ganzen Berg vernichten, um sein Nest zu bauen. Dieses Pokémon wandert in den Bergen umher und sucht nach Gegnern für einen Kampf.",
	"Lugia's wings pack devastating power—a light fluttering of its wings can blow apart regular houses. As a result, this Pokémon chooses to live out of sight deep under the sea.": "Lugias Flügel haben eine zerstörerische Kraft. Bereits ein leichtes Flattern kann Häuser hinfortwehen. Daher hat sich dieses Pokémon dafür entschieden, tief unter dem Meer zu leben, wo es niemand sieht.",
	"Ho-Oh's feathers glow in seven colors depending on the angle at which they are struck by light. These feathers are said to bring happiness to the bearers. This Pokémon is said to live at the foot of a rainbow.": "Ho-Ohs Federn leuchten in sieben Farben, je nachdem aus welchem Winkel das Licht auf sie fällt. Die Federn sollen ihrem Besitzer Glück bringen. Dieses Pokémon lebt am Fuße eines Regenbogens.",
	"This Pokémon came from the future by crossing over time. It is thought that so long as Celebi appears, a bright and shining future awaits us.": "Dieses Pokémon kommt aus der Zukunft und ist durch die Zeit gereist. Solange Celebi auftaucht, ist der Menschheit angeblich eine rosige Zukunft beschieden.",
	"Treecko has small hooks on the bottom of its feet that enable it to scale vertical walls. This Pokémon attacks by slamming foes with its thick tail.": "Mit den kleinen Haken unter seinen Füßen kann Geckarbor an Wänden hochklettern. Dieses Pokémon greift Feinde an, indem es mit seinem mächtigen Schweif zuschlägt.",
	"The leaves growing out of Grovyle's body are convenient for camouflaging it from enemies in the forest. This Pokémon is a master at climbing trees in jungles.": "Reptain kann sich mit den Blättern, die aus seinem Körper herauswachsen, im Wald hervorragend tarnen. Dieses Pokémon ist ein wahrer Meister darin, auf die Bäume des Dschungels zu klettern.",
	"The leaves growing on Sceptile's body are very sharp edged. This Pokémon is very agile—it leaps all over the branches of trees and jumps on its foe from above or behind.": "Die Blätter, die auf {Gewaldro}s Körper wachsen, sind sehr scharfkantig. Dieses {Pokémon} ist sehr agil. Es hüpft von Ast zu Ast und springt seine Feinde von oben oder hinten an.",
	"Torchic sticks with its Trainer, following behind with unsteady steps. This Pokémon breathes fire of over 1,800 degrees Fahrenheit, including fireballs that leave the foe scorched black.": "Flemmli hängt an seinem Trainer wie eine Klette. Es schlurft immer hinter ihm her. Dieses Pokémon spuckt 1 000 °C heißes Feuer, das seinen Feinden ordentlich einheizt.",
	"Combusken toughens up its legs and thighs by running through fields and mountains. This Pokémon's legs possess both speed and power, enabling it to dole out 10 kicks in one second.": "Jungglut trainiert seine Beine und Oberschenkel, indem es über Felder und Berge läuft. Die Beine dieses Pokémon sind sowohl schnell als auch kräftig, sodass es 10 Tritte pro Sekunde ausführen kann.",
	"In battle, Blaziken blows out intense flames from its wrists and attacks foes courageously. The stronger the foe, the more intensely this Pokémon's wrists burn.": "{Lohgock} stößt heftige Flammen aus seinen Handgelenken aus und greift seine Feinde mutig an. Je stärker ein Feind ist, desto stärker lodern die Handgelenke dieses {Pokémon}.",
	"The fin on Mudkip's head acts as highly sensitive radar. Using this fin to sense movements of water and air, this Pokémon can determine what is taking place around it without using its eyes.": "Die Flosse an Hydropis Kopf dient als hochempfindliches Radar. Damit kann es Bewegungen im Wasser und in der Luft wahrnehmen. So weiß es jederzeit, was in seiner Umgebung passiert, ohne dabei seine Augen zu benutzen.",
	"The surface of Marshtomp's body is enveloped by a thin, sticky film that enables it to live on land. This Pokémon plays in mud on beaches when the ocean tide is low.": "Moorabbels Körper ist mit einem klebrigen Film überzogen, durch den es an Land überleben kann. Dieses Pokémon spielt bei Ebbe in den Schlammpfützen am Strand.",
	"Swampert is very strong. It has enough power to easily drag a boulder weighing more than a ton. This Pokémon also has powerful vision that lets it see even in murky water.": "{Sumpex} ist sehr stark. Es kann mit Leichtigkeit einen Felsblock bewegen, der über eine Tonne wiegt. Weiterhin ist es mit einem exzellenten Sehvermögen ausgestattet, wodurch es auch in trüben Gewässern sehen kann.",
	"At first sight, Poochyena takes a bite at anything that moves. This Pokémon chases after prey until the victim becomes exhausted. However, it may turn tail if the prey strikes back.": "Sobald Fiffyen eine Bewegung wahrnimmt, schnappt es zu. Es jagt seine Beute so lange, bis sie vollkommen erschöpft ist. Wenn sich die Beute allerdings wehrt, kann es passieren, dass Fiffyen klein beigibt und flieht.",
	"Mightyena gives obvious signals when it is preparing to attack. It starts to growl deeply and then flattens its body. This Pokémon will bite savagely with its sharply pointed fangs.": "Magnayen sendet deutliche Signale aus, wenn es sich auf einen Angriff vorbereitet. Es knurrt heftig und macht sich flach. Dieses Pokémon kann mit seinen spitzen Zähnen brutal zubeißen.",
	"Zigzagoon restlessly wanders everywhere at all times. This Pokémon does so because it is very curious. It becomes interested in anything that it happens to see.": "Zigzachs ist ein rastloser Wanderer. Dieses Pokémon ist nämlich sehr neugierig und es inspiziert alles, was ihm zufällig begegnet.",
	"Its restlessness has it constantly running around. If it sees another Pokémon, it will purposely run into them in order to start a fight.": "Es tollt rastlos umher. Begegnet es einem anderen Pokémon, rempelt es dieses absichtlich an, um einen Streit anzuzetteln.",
	"Linoone always runs full speed and only in straight lines. If facing an obstacle, it makes a right-angle turn to evade it. This Pokémon is very challenged by gently curving roads.": "Geradaks rennt immer mit vollem Tempo und nie im Zickzack, sondern nur gerade. Wenn ihm ein Hindernis im Weg ist, läuft es rechtwinklig daran vorbei. Für dieses Pokémon stellen leichte Kurven eine große Herausforderung dar.",
	"It uses its long tongue to taunt opponents. Once the opposition is enraged, this Pokémon hurls itself at the opponent, tackling them forcefully.": "Mit seiner langen Zunge provoziert es seine Beute, bis diese vor Wut kocht. Danach rammt es sie mit voller Wucht.",
	"Using the spikes on its rear end, Wurmple peels the bark off trees and feeds on the sap that oozes out. This Pokémon's feet are tipped with suction pads that allow it to cling to glass without slipping.": "Waumpel kann mit den Stacheln an seinem Hinterteil die Rinde von Bäumen entfernen und ernährt sich von dem austretenden Saft. An den Füßen dieses Pokémon befinden sich Saugnäpfe, mit denen es auch an Glas nicht abrutscht.",
	"Silcoon tethers itself to a tree branch using silk to keep from falling. There, this Pokémon hangs quietly while it awaits evolution. It peers out of the silk cocoon through a small hole.": "Schaloko bindet sich mit einem Seidenfaden an einen Ast. Es baumelt dort und wartet auf seine Entwicklung. Durch zwei kleine Löcher in seinem Seidenkokon lugt es heraus.",
	"Beautifly's favorite food is the sweet pollen of flowers. If you want to see this Pokémon, just leave a potted flower by an open window. Beautifly is sure to come looking for pollen.": "Papinellas Lieblingsspeise ist Blütenstaub. Wenn du dieses Pokémon beobachten möchtest, musst du bloß einen Blumentopf vor ein geöffnetes Fenster stellen. Papinella wird sich diese Leckerei nicht entgehen lassen.",
	"Cascoon makes its protective cocoon by wrapping its body entirely with a fine silk from its mouth. Once the silk goes around its body, it hardens. This Pokémon prepares for its evolution inside the cocoon.": "Panekon baut seinen schützenden Kokon, indem es seinen Körper mit feiner Seide einwickelt, die aus seinem Mund austritt. Wenn sein Körper mit Seide bedeckt ist, wird diese hart. Im Kokon wartet es auf seine Entwicklung.",
	"Dustox is instinctively drawn to light. Swarms of this Pokémon are attracted by the bright lights of cities, where they wreak havoc by stripping the leaves off roadside trees for food.": "Pudox wird instinktiv vom Licht angezogen. In hell erleuchteten Städten kann man Scharen dieser Pokémon dabei beobachten, wie sie großen Schaden anrichten, indem sie die Blätter von Bäumen abfressen.",
	"Lotad live in ponds and lakes, where they float on the surface. It grows weak if its broad leaf dies. On rare occasions, this Pokémon travels on land in search of clean water.": "Loturzel lebt auf der Wasseroberfläche von Teichen oder Seen. Es wird schwächer, wenn sein breites Blatt abstirbt. Nur selten geht dieses Pokémon an Land, um nach sauberem Wasser Ausschau zu halten.",
	"Lombre is nocturnal—it will get active after dusk. It is also a mischief maker. When this Pokémon spots anglers, it tugs on their fishing lines from beneath the surface and enjoys their consternation.": "Lombrero liebt die Nacht und wird bei Einbruch der Dunkelheit aktiv. Es spielt auch gerne Streiche. Wenn es Angler sieht, zieht es unter Wasser an ihren Angelschnüren und erfreut sich an ihrer Entrüstung.",
	"Ludicolo begins dancing as soon as it hears cheerful, festive music. This Pokémon is said to appear when it hears the singing of children on hiking outings.": "Kappalores fängt sofort zu tanzen an, wenn es stimmungsvolle, feierliche Musik vernimmt. Dieses Pokémon erscheint angeblich, wenn es Kinder auf Wanderausflügen singen hört.",
	"Seedot attaches itself to a tree branch using the top of its head. It sucks moisture from the tree while hanging off the branch. The more water it drinks, the glossier this Pokémon's body becomes.": "Samurzel hängt sich mit dem Kopf an einen Ast. Dabei entzieht es dem Baum Feuchtigkeit. Je mehr Wasser es trinkt, desto glänzender wird der Körper dieses Pokémon.",
	"Nuzleaf live in densely overgrown forests. They occasionally venture out of the forest to startle people. This Pokémon dislikes having its long nose pinched.": "Blanas lebt in dichten Wäldern. Manchmal wagt es sich aus dem Wald heraus, um Menschen zu erschrecken. Dieses Pokémon mag es überhaupt nicht, wenn man seine lange Nase zwickt.",
	"Shiftry is a mysterious Pokémon that is said to live atop towering trees dating back over a thousand years. It creates terrific windstorms with the fans it holds.": "Tengulist ist ein geheimnisvolles Pokémon, das angeblich auf hohen Bäumen lebt, die Tausende von Jahren alt sind. Mit den Blätterfächern an seinen Händen kann es heftige Stürme erzeugen.",
	"Taillow courageously stands its ground against foes, however strong they may be. This gutsy Pokémon will remain defiant even after a loss. On the other hand, it cries loudly if it becomes hungry.": "Mutig behauptet Schwalbini sein Territorium gegen Eindringlinge, so stark diese auch sein mögen. Dieses unerschrockene Pokémon bleibt trotz einer Niederlage angriffslustig, heult aber laut, wenn es Hunger hat.",
	"Swellow flies high above our heads, making graceful arcs in the sky. This Pokémon dives at a steep angle as soon as it spots its prey. The hapless prey is tightly grasped by Swellow's clawed feet, preventing escape.": "Dieses Pokémon taucht in einem steilen Winkel ab, sobald es Beute wahrgenommen hat. Es packt seine Beute mit seinen Krallen und lässt sie nicht mehr entkommen.",
	"Wingull has the habit of carrying prey and valuables in its beak and hiding them in all sorts of locations. This Pokémon rides the winds and flies as if it were skating across the sky.": "Man sieht Wingull oft mit seiner Beute oder seinen Besitztümern im Schnabel herumfliegen auf der Suche nach geeigneten Verstecken. Dieses Pokémon fliegt durch die Lüfte, als würde es gleiten.",
	"Pelipper is a flying transporter that carries small Pokémon and eggs inside its massive bill. This Pokémon builds its nest on steep cliffs facing the sea.": "Pelipper transportiert kleine Pokémon und Eier in seinem riesigen Schnabel durch die Lüfte. Dieses Pokémon baut sein Nest auf steilen Klippen am Meer.",
	"Ralts senses the emotions of people using the horns on its head. This Pokémon rarely appears before people. But when it does, it draws closer if it senses that the person has a positive disposition.": "Trasla nimmt mit den Hörnern an seinem Kopf die Gefühle von Menschen wahr. Menschen bekommen dieses Pokémon nur selten zu Gesicht. Wenn es bemerkt, dass eine Person gut gelaunt ist, traut es sich näher an sie heran.",
	"It is said that a Kirlia that is exposed to the positive emotions of its Trainer grows beautiful. This Pokémon controls psychokinetic powers with its highly developed brain.": "Man sagt, dass ein Kirlia, das häufig positive Emotionen seines Trainers wahrnimmt, sehr schön wird. Dieses Pokémon kontrolliert psychokinetische Energie mit seinem hochentwickelten Gehirn.",
	"Gardevoir has the ability to read the future. If it senses impending danger to its Trainer, this Pokémon is said to unleash its psychokinetic energy at full power.": "{Guardevoir} kann in die Zukunft schauen. Wenn es eine Gefahr für seinen {Trainer} voraussieht, entlädt es seine psychokinetische Energie mit voller Kraft.",
	"From the tips of its feet, Surskit secretes an oil that enables it to walk on water as if it were skating. This Pokémon feeds on microscopic organisms in ponds and lakes.": "Gehweiher scheidet aus seinen Zehen ein Öl aus, das es ihm ermöglicht, über Wasser zu gleiten. Dieses Pokémon ernährt sich von Mikroorganismen aus Teichen und Seen.",
	"Masquerain intimidates enemies with the eyelike patterns on its antennas. This Pokémon flaps its four wings to freely fly in any direction—even sideways and backwards—as if it were a helicopter.": "Maskeregen schüchtert seine Feinde mit den augenähnlichen Mustern auf seinen Antennen ein. Dieses Pokémon kann mit seinen vier Flügeln wie ein Hubschrauber in jede Richtung fliegen, sogar seitwärts und rückwärts.",
	"Shroomish live in damp soil in the dark depths of forests. They are often found keeping still under fallen leaves. This Pokémon feeds on compost that is made up of fallen, rotted leaves.": "Knilz lebt im feuchten Erdboden finsterer Wälder. Es wird oft reglos unter herabgefallenen Blättern gefunden. Dieses Pokémon ernährt sich von Kompost aus verrotteten Blättern.",
	"Breloom closes in on its foe with light and sprightly footwork, then throws punches with its stretchy arms. This Pokémon's fighting technique puts boxers to shame.": "Mit leichtfüßiger Beinarbeit nähert sich Kapilz seinen Feinden und schlägt dann mit seinen dehnbaren Armen um sich. Die Kampftechnik dieses Pokémon treibt Profiboxern die Schamesröte ins Gesicht.",
	"Slakoth lolls around for over 20 hours every day. Because it moves so little, it does not need much food. This Pokémon's sole daily meal consists of just three leaves.": "Bummelz faulenzt zwanzig Stunden pro Tag. Da es sich sehr wenig bewegt, braucht es auch nicht viel Nahrung. Seine Tagesration besteht lediglich aus drei Blättern.",
	"Vigoroth is always itching and agitated to go on a wild rampage. It simply can't tolerate sitting still for even a minute. This Pokémon's stress level rises if it can't be moving constantly.": "Muntier brennt darauf, sich auszutoben. Es kann nicht einmal für eine Minute stillsitzen. Es gerät in Stress, wenn es sich nicht andauernd bewegen kann.",
	"Slaking spends all day lying down and lolling about. It eats grass growing within its reach. If it eats all the grass it can reach, this Pokémon reluctantly moves to another spot.": "Letarking verbringt den Tag damit, herumzuliegen und nichts zu tun. Es ernährt sich von Gras, das in seiner Reichweite wächst. Hat es alles aufgefressen, so sucht es sich widerwillig ein anderes Plätzchen.",
	"Nincada lives underground for many years in complete darkness. This Pokémon absorbs nutrients from the roots of trees. It stays motionless as it waits for evolution.": "Nincada lebt viele Jahre in absoluter Dunkelheit unter der Erde. Dieses Pokémon nimmt Nährstoffe aus Baumwurzeln auf. Es rührt sich nicht, da es auf seine Entwicklung wartet.",
	"Ninjask moves around at such a high speed that it cannot be seen, even while its crying can be clearly heard. For that reason, this Pokémon was long believed to be invisible.": "Ninjask bewegt sich so schnell, dass man es nicht sehen kann. Seine Schreie sind aber laut und deutlich zu hören. Deshalb hielt man dieses Pokémon lange für unsichtbar.",
	"Shedinja's hard body doesn't move—not even a twitch. In fact, its body appears to be merely a hollow shell. It is believed that this Pokémon will steal the spirit of anyone peering into its hollow body from its back.": "Ninjatoms harter Körper bewegt sich überhaupt nicht. Er scheint bloß eine hohle Schale zu sein. Dieses Pokémon soll angeblich die Seele eines jeden stehlen, der hinterrücks einen Blick in seinen hohlen Körper riskiert.",
	"Normally, Whismur's voice is very quiet—it is barely audible even if one is paying close attention. However, if this Pokémon senses danger, it starts crying at an earsplitting volume.": "Normalerweise ist Flurmels Stimme sehr leise, selbst mit größter Anstrengung ist sie kaum hörbar. Wenn dieses Pokémon jedoch eine Gefahr wittert, stößt es ohrenbetäubende Schreie aus.",
	"Loudred's bellowing can completely decimate a wood-frame house. It uses its voice to punish its foes. This Pokémon's round ears serve as loudspeakers.": "Krakeelos Brüllen kann ein Holzhaus zum Einsturz bringen. Es setzt seine Stimme ein, um seine Gegner anzugreifen. Die runden Ohren dieses Pokémon dienen als Lautsprecher.",
	"Exploud triggers earthquakes with the tremors it creates by bellowing. If this Pokémon violently inhales from the ports on its body, it's a sign that it is preparing to let loose a huge bellow.": "Krawumms kann durch sein Brüllen Erdbeben auslösen. Wenn dieses Pokémon durch seine Körperöffnungen kräftig einatmet, ist es kurz davor, ein mächtiges Brüllen von sich zu geben.",
	"Makuhita is tenacious—it will keep getting up and attacking its foe however many times it is knocked down. Every time it gets back up, this Pokémon stores more energy in its body for evolving.": "Makuhita ist sehr zäh. Selbst wenn es im Kampf mehrfach niedergeschlagen wurde, steht es immer wieder auf und greift seinen Gegner an. Bei jedem Mal speichert es mehr Energie in seinem Körper für seine Entwicklung.",
	"Hariyama practices its straight-arm slaps in any number of locations. One hit of this Pokémon's powerful, openhanded, straight-arm punches could snap a telephone pole in two.": "Hariyama führt seinen berüchtigten Streckarm-Schlag überall aus. Ein Schlag von diesem Pokémon reicht aus, um einen Strommast zu zerlegen.",
	"Azurill spins its tail as if it were a lasso, then hurls it far. The momentum of the throw sends its body flying, too. Using this unique action, one of these Pokémon managed to hurl itself a record 33 feet.": "Azurill schleudert seinen Schweif wie ein Lasso weit aus und fliegt dann selbst hinterher. Ein Azurill hat es auf diese Weise geschafft, die Rekordweite von 10 m zurückzulegen.",
	"Nosepass's magnetic nose is always pointed to the north. If two of these Pokémon meet, they cannot turn their faces to each other when they are close because their magnetic noses repel one another.": "Nasgnet besitzt eine magnetische Nase, die immer nach Norden zeigt. Wenn sich zwei Nasgnet treffen, können sie sich einander nicht zuwenden, da ihre magnetischen Nasen sich gegenseitig abstoßen.",
	"Skitty has the habit of becoming fascinated by moving objects and chasing them around. This Pokémon is known to chase after its own tail and become dizzy.": "Eneco ist fasziniert von Dingen, die sich bewegen, und jagt ihnen hinterher. Dieses Pokémon jagt häufig seinen eigenen Schweif, sodass ihm schwindlig wird.",
	"Delcatty prefers to live an unfettered existence in which it can do as it pleases at its own pace. Because this Pokémon eats and sleeps whenever it decides, its daily routines are completely random.": "Enekoro liebt seine Eigenständigkeit. So kann es das tun, was es möchte, und kann selbst das Tempo bestimmen. Da dieses Pokémon schläft und isst, wenn es Lust dazu hat, ist sein Tagesablauf eher zufälliger Natur.",
	"Sableye lead quiet lives deep inside caverns. They are feared, however, because these Pokémon are thought to steal the spirits of people when their eyes burn with a sinister glow in the darkness.": "Zobiris führt ein ruhiges, zurückgezogenes Leben tief im Innern einer Höhle. Es ist aber trotzdem sehr gefürchtet, da man sagt, es stehle die Seelen der Menschen, wenn seine Augen im Dunkeln furchterregend funkeln.",
	"Mawile's huge jaws are actually steel horns that have been transformed. Its docile-looking face serves to lull its foe into letting down its guard. When the foe least expects it, Mawile chomps it with its gaping jaws.": "Flunkifers sagenhafter Kiefer besteht aus umgewandelten Stahlhörnern. Sein unterwürfiger Gesichtsausdruck dient dazu, seinen Gegner in Sicherheit zu wiegen, sodass er unaufmerksam wird. Dann schnappt es zu!",
	"This Pokémon has a body of steel. To make its body, Aron feeds on iron ore that it digs from mountains. Occasionally, it causes major trouble by eating bridges and rails.": "Dieses Pokémon hat einen Körper aus Stahl. Stollunior ernährt sich von Eisenerz aus den Bergen. Zuweilen richtet es großen Schaden an, weil es Brücken und Bahngleise auffrisst.",
	"Lairon tempers its steel body by drinking highly nutritious mineral springwater until it is bloated. This Pokémon makes its nest close to springs of delicious water.": "Stollrak temperiert seinen Körper, indem es ausgesprochen nahrhaftes Quellwasser trinkt, bis es völlig aufgebläht ist. Dieses Pokémon baut sein Nest in der Nähe von Quellen, aus denen köstliches Wasser sprudelt.",
	"Aggron claims an entire mountain as its own territory. It mercilessly beats up anything that violates its environment. This Pokémon vigilantly patrols its territory at all times.": "{Stolloss} nennt einen ganzen Berg sein Territorium. Gnadenlos schlägt es jeden in die Flucht, der sein Reich betritt. Dieses {Pokémon} behält sein Territorium jederzeit im Auge.",
	"Meditite undertakes rigorous mental training deep in the mountains. However, whenever it meditates, this Pokémon always loses its concentration and focus. As a result, its training never ends.": "Meditie unterzieht sich einem strikten mentalen Training tief in den Bergen. Wenn es meditiert, verliert es jedoch immer seine Konzentration. Deshalb wird sein Training niemals ein Ende haben.",
	"It is said that through meditation, Medicham heightens energy inside its body and sharpens its sixth sense. This Pokémon hides its presence by merging itself with fields and mountains.": "Mittels Meditation erhöht {Meditalis} seine Körperenergie und schärft seinen sechsten Sinn. Dieses {Pokémon} verbirgt sich, indem es eins mit den Feldern und Bergen wird.",
	"Electrike stores electricity in its long body hair. This Pokémon stimulates its leg muscles with electric charges. These jolts of power give its legs explosive acceleration performance.": "Frizelbliz speichert Elektrizität in seiner langen Körperbehaarung. Dieses Pokémon stimuliert seine Beinmuskulatur durch Stromstöße. Dadurch ist es in der Lage, explosiv zu beschleunigen.",
	"Manectric is constantly discharging electricity from its mane. The sparks sometimes ignite forest fires. When it enters a battle, this Pokémon creates thunderclouds.": "Voltenso entlädt ständig Elektrizität aus seiner Mähne. Es fliegen dabei Funken, die zuweilen zu Waldbränden führen. In einem Kampf erzeugt dieses Pokémon Gewitterwolken.",
	"Plusle always acts as a cheerleader for its partners. Whenever a teammate puts out a good effort in battle, this Pokémon shorts out its body to create the crackling noises of sparks to show its joy.": "Plusle dient seinen Artgenossen als Cheerleader. Wenn ein Teamkamerad im Kampf erfolgreich ist, erzeugt es das prasselnde Geräusch von Funken, um so seine Freude zu zeigen.",
	"Minun is more concerned about cheering on its partners than its own safety. It shorts out the electricity in its body to create brilliant showers of sparks to cheer on its teammates.": "Minun kümmert sich mehr um das Anfeuern seiner Partner als um seine eigene Sicherheit. Es nutzt die Elektrizität in seinem Körper dazu, einen Funkenregen zu erzeugen und seine Teamkameraden anzufeuern.",
	"With the arrival of night, Volbeat emits light from its tail. It communicates with others by adjusting the intensity and flashing of its light. This Pokémon is attracted by the sweet aroma of Illumise.": "Wenn es Nacht wird, beginnt Volbeats Schweif zu leuchten. Es kommuniziert mit anderen, indem es die Helligkeit und das Blinken dieses Lichts reguliert. Dieses Pokémon wird vom süßen Duft der Illumise angezogen.",
	"Illumise attracts a swarm of Volbeat using a sweet fragrance. Once the Volbeat have gathered, this Pokémon leads the lit-up swarm in drawing geometric designs on the canvas of the night sky.": "Illumise zieht ganze Scharen Volbeat mit seinem süßlichen Duft an. Dann lässt es diesen hell leuchtenden Schwarm geometrische Figuren aus Licht an den Nachthimmel malen.",
	"Roselia shoots sharp thorns as projectiles at any opponent that tries to steal the flowers on its arms. The aroma of this Pokémon brings serenity to living things.": "Roselia verschießt scharfe Stacheln auf jeden Feind, der versucht, die Blumen an seinen Armen zu stehlen. Der Duft dieses Pokémon beruhigt Lebewesen.",
	"Virtually all of Gulpin's body is its stomach. As a result, it can swallow something its own size. This Pokémon's stomach contains a special fluid that digests anything.": "Eigentlich besteht Schluppucks Körper nur aus einem Magen. Daher kann es etwas verschlingen, das beinahe seine Größe hat. Sein Magen enthält eine spezielle Flüssigkeit, die wirklich alles verdauen kann.",
	"When Swalot spots prey, it spurts out a hideously toxic fluid from its pores and sprays the target. Once the prey has weakened, this Pokémon gulps it down whole with its cavernous mouth.": "Wenn Schlukwech Beute sichtet, verspritzt es eine höchst giftige Substanz aus seinen Poren und besprüht damit sein Ziel. Wenn die Beute geschwächt ist, schluckt es sie mit seinem riesigen Maul im Ganzen herunter.",
	"Carvanha's strongly developed jaws and its sharply pointed fangs pack the destructive power to rip out boat hulls. Many boats have been attacked and sunk by this Pokémon.": "Kanivanhas starke Kiefer und seine spitzen Zähne verfügen über die zerstörerische Kraft, Bootsrümpfe verschlingen zu können. Dieses Pokémon hat schon viele Boote versenkt.",
	"Nicknamed “the bully of the sea,” Sharpedo is widely feared. Its cruel fangs grow back immediately if they snap off. Just one of these Pokémon can thoroughly tear apart a supertanker.": "Tohaido trägt den Spitznamen „Tyrann des Meeres“ und ist sehr gefürchtet. Seine grausamen Zähne wachsen sofort nach, wenn sie ausgebrochen sind. Es kann sogar einen Öltanker zerreißen.",
	"Wailmer's nostrils are located above its eyes. This playful Pokémon loves to startle people by forcefully snorting out seawater it stores inside its body out of its nostrils.": "Wailmers Nasenlöcher liegen über seinen Augen. Dieses verspielte Pokémon erschreckt gern Menschen, indem es das Meerwasser, das es in seinem Körper speichert, mit aller Kraft herausprustet.",
	"Wailord is the largest of all identified Pokémon up to now. This giant Pokémon swims languorously in the vast open sea, eating massive amounts of food at once with its enormous mouth.": "Wailord ist bisher das größte aller identifizierten Pokémon. Es schwimmt reglos auf dem offenen Meer und nimmt mit seinem enormen Maul riesige Mengen an Nahrung auf.",
	"Numel is extremely dull witted—it doesn't notice being hit. However, it can't stand hunger for even a second. This Pokémon's body is a seething cauldron of boiling magma.": "Camaub ist nicht besonders helle. Es nimmt nicht einmal wahr, wenn es getroffen wurde. Ein Hungergefühl allerdings kann es nicht einmal eine Sekunde lang aushalten. In seinem Körper brodelt glühend heißes Magma.",
	"Camerupt has a volcano inside its body. Magma of 18,000 degrees Fahrenheit courses through its body. Occasionally, the humps on this Pokémon's back erupt, spewing the superheated magma.": "{Camerupt} trägt einen Vulkan in seinem Körper. 10[Character2:QuarterSpace ]000 ºC heißes Magma fließt in ihm. Manchmal brechen die Höcker auf seinem Rücken aus und verspucken glühend heißes Magma.",
	"Torkoal digs through mountains in search of coal. If it finds some, it fills hollow spaces on its shell with the coal and burns it. If it is attacked, this Pokémon spouts thick black smoke to beat a retreat.": "Qurtel schaufelt sich auf der Suche nach Kohle durch die Berge. Wenn es welche findet, füllt es die Hohlräume seines Panzers mit Kohle und verbrennt diese. Wenn es angegriffen wird, stößt es dicken schwarzen Rauch aus.",
	"Spoink bounces around on its tail. The shock of its bouncing makes its heart pump. As a result, this Pokémon cannot afford to stop bouncing—if it stops, its heart will stop.": "Spoink hüpft auf seinem Schweif durch die Gegend. Die Erschütterung des Hüpfens bringt sein Herz zum Schlagen. Deshalb kann dieses Pokémon das Hüpfen nicht sein lassen, ansonsten würde sein Herz aufhören zu schlagen.",
	"Grumpig uses the black pearls on its body to amplify its psychic power waves for gaining total control over its foe. When this Pokémon uses its special power, its snorting breath grows labored.": "Groink benutzt die schwarzen Perlen an seinem Körper dazu, die psychischen Kraftwellen zu verstärken. Wenn es diese spezielle Fähigkeit nutzt, wird sein schnaubender Atem schwerfällig.",
	"All the Spinda that exist in the world are said to have utterly unique spot patterns. The shaky, tottering steps of this Pokémon give it the appearance of dancing.": "Jedes Pandir auf der Welt soll ein einzigartiges Fleckenmuster haben. Der schwankende Gang dieses Pokémon erweckt den Eindruck, es würde tanzen.",
	"Trapinch's nest is a sloped, bowl-like pit dug in sand. This Pokémon patiently waits for prey to tumble down the pit. Its giant jaws have enough strength to crush even boulders.": "Knacklions Bau ist eine Art in den Sand gegrabener Kessel. Dieses Pokémon wartet geduldig darauf, dass Beute in seinen Bau hineinfällt. Seine gigantischen Kiefer verfügen über genügend Kraft, um einen Felsen zu zerquetschen.",
	"To make prey faint, Vibrava generates ultrasonic waves by vigorously making its two wings vibrate. This Pokémon's ultrasonic waves are so powerful, they can bring on headaches in people.": "Um seine Beute zu schwächen, erzeugt Vibrava Ultraschallwellen, indem es seine Flügel vibrieren lässt. Die Ultraschallwellen dieses Pokémon sind so stark, dass sie bei Menschen Kopfschmerzen verursachen können.",
	"Flygon is nicknamed “the elemental spirit of the desert.” Because its flapping wings whip up a cloud of sand, this Pokémon is always enveloped in a sandstorm while flying.": "Libelldra wird auch „Geist der Wüste“ genannt. Da seine flatternden Flügel eine Sandwolke aufwirbeln, ist dieses Pokémon beim Fliegen immer von einem Sandsturm umgeben.",
	"Cacnea lives in arid locations such as deserts. It releases a strong aroma from its flower to attract prey. When prey comes near, this Pokémon shoots sharp thorns from its body to bring the victim down.": "Tuska lebt an trockenen Orten, z. B. in Wüsten. Es versprüht einen starken Duft aus seiner Blume, um Beute anzuziehen. Wenn sich Beute nähert, verschießt es scharfe Stacheln, um seinen Gegner zu überwältigen.",
	"During the daytime, Cacturne remains unmoving so that it does not lose any moisture to the harsh desert sun. This Pokémon becomes active at night when the temperature drops.": "Am Tage bleibt Noktuska reglos, damit es in der brennenden Wüstenhitze keine Feuchtigkeit verliert. Dieses Pokémon wird bei Nacht aktiv, wenn die Temperatur sinkt.",
	"Swablu has light and fluffy wings that are like cottony clouds. This Pokémon is not frightened of people. It lands on the heads of people and sits there like a cotton-fluff hat.": "Wablu hat leichte, flauschige Flügel, die wie Schäfchenwolken aussehen. Dieses Pokémon hat keine Angst vor Menschen. Es landet auf ihren Köpfen und bleibt dort sitzen wie ein wattierter Hut.",
	"Altaria dances and wheels through the sky among billowing, cotton-like clouds. By singing melodies in its crystal-clear voice, this Pokémon makes its listeners experience dreamy wonderment.": "{Altaria} tanzt und dreht sich in der Luft durch viele Schäfchenwolken. Indem es mit seiner kristallklaren Stimme Melodien singt, versetzt es seine Zuhörer in verträumtes Erstaunen.",
	"Memories of battling its archrival Seviper are etched into every cell of Zangoose's body. This Pokémon adroitly dodges attacks with incredible agility.": "Die Erinnerungen an den Kampf mit seinem Erzrivalen Vipitis haben sich in jede Zelle von Sengos Körper eingebrannt. Dieses Pokémon weicht feindlichen Angriffen unheimlich raffiniert und geschickt aus.",
	"Seviper shares a generations-long feud with Zangoose. The scars on its body are evidence of vicious battles. This Pokémon attacks using its sword-edged tail.": "Vipitis lebt seit Generationen in Fehde mit Sengo. Die Narben auf seinem Körper sind Zeugen grausamer Kämpfe. Dieses Pokémon greift seine Gegner mit seinem scharfkantigen Schweif an.",
	"Lunatone was discovered at a location where a meteoroid fell. As a result, some people theorize that this Pokémon came from space. However, no one has been able to prove this theory so far.": "Lunastein wurde in der Nähe eines Meteoritenkraters entdeckt. Daher nehmen einige Menschen an, dass dieses Pokémon aus dem Weltall stammt. Diese Theorie konnte allerdings bisher noch nicht belegt werden.",
	"Solrock is a new species of Pokémon that is said to have fallen from space. It floats in air and moves silently. In battle, this Pokémon releases intensely bright light.": "Sonnfel ist eine neue Pokémon-Art, die angeblich aus dem Weltall kam. Es gleitet durch die Luft und bewegt sich leise. Im Kampf setzt dieses Pokémon sehr helles Licht ein.",
	"Barboach's sensitive whiskers serve as a superb radar system. This Pokémon hides in mud, leaving only its two whiskers exposed while it waits for prey to come along.": "Schmerbes empfindliche Barthaare dienen ihm als hervorragendes Radarsystem. Dieses Pokémon versteckt sich im Schlamm, sodass nur noch seine Barthaare herausgucken, und wartet auf Beute.",
	"Whiscash is extremely territorial. Just one of these Pokémon will claim a large pond as its exclusive territory. If a foe approaches it, it thrashes about and triggers a massive earthquake.": "Welsar legt viel Wert auf sein Territorium. Ein einzelnes Pokémon dieser Art nennt einen Teich sein Eigen. Wenn sich ein Feind nähert, schlägt es um sich und verursacht ein gewaltiges Erdbeben.",
	"Corphish were originally foreign Pokémon that were imported as pets. They eventually turned up in the wild. This Pokémon is very hardy and has greatly increased its population.": "Krebscorps ist kein heimisches Pokémon, sondern wurde als Haustier importiert. Schließlich verwilderte es. Dieses Pokémon ist mittlerweile sehr robust und hat seine Population vergrößert.",
	"Crawdaunt has an extremely violent nature that compels it to challenge other living things to battle. Other life-forms refuse to live in ponds inhabited by this Pokémon, making them desolate places.": "Krebutack ist von Natur aus sehr gewalttätig, sodass es dauernd andere Lebewesen zum Kampf herausfordern muss. Andere Lebensformen lehnen es ab, mit diesem Pokémon in ein und demselben Teich zu leben.",
	"Baltoy moves while spinning around on its one foot. Primitive wall paintings depicting this Pokémon living among people were discovered in some ancient ruins.": "Puppance bewegt sich, indem es sich auf seinem Fuß im Kreis dreht. In sehr alten Ruinen wurden primitive Wandmalereien entdeckt, die dieses Pokémon in Begleitung von Menschen zeigen.",
	"Claydol are said to be dolls of mud made by primitive humans and brought to life by exposure to a mysterious ray. This Pokémon moves about while levitating.": "Lepumentas sind aus Schlamm gefertigte Puppen, die von primitiven Menschen hergestellt und durch mysteriöse Strahlen zum Leben erweckt wurden. Diese Pokémon bewegen sich schwebend fort.",
	"Lileep became extinct approximately a hundred million years ago. This ancient Pokémon attaches itself to a rock on the seafloor and catches approaching prey using tentacles shaped like flower petals.": "Von Liliep nahm man an, es sei seit etwa 100 Millionen Jahren ausgestorben. Mit seinen wie Blütenblätter geformten Tentakeln heftet es sich an einen Felsen auf dem Meeresboden und fängt Beute.",
	"Cradily roams around the ocean floor in search of food. This Pokémon freely extends its tree trunk-like neck and captures unwary prey using its eight tentacles.": "Wielie sucht den Meeresboden nach Beute ab. Dieses Pokémon fährt seinen baumstammartigen Nacken aus und fängt mit seinen acht Tentakeln Beute.",
	"Anorith was regenerated from a prehistoric fossil. This primitive Pokémon once lived in warm seas. It grips its prey firmly between its two large claws.": "Anorith wurde aus einem prähistorischen Fossil erzeugt. Dieses primitive Pokémon lebte einst in warmen Gewässern. Es klemmt seine Beute fest zwischen seine beiden riesigen Klauen ein.",
	"Armaldo's tough armor makes all attacks bounce off. This Pokémon's two enormous claws can be freely extended or contracted. They have the power to punch right through a steel slab.": "Von Armaldos hartem Panzer prallen alle Angriffe ab. Dieses Pokémon hat zwei mächtige Klauen, die es ausfahren oder einziehen kann. Es hat so viel Kraft, dass es damit eine Stahlplatte pulverisieren kann.",
	"Feebas's fins are ragged and tattered from the start of its life. Because of its shoddy appearance, this Pokémon is largely ignored. It is capable of living in both the sea and in rivers.": "Barschwas Flossen waren schon immer zerfetzt. Wegen seines merkwürdigen Aussehens wird dieses Pokémon weitgehend ignoriert. Es kann sowohl im Meer als auch in Flüssen leben.",
	"Milotic is said to be the most beautiful of all the Pokémon. It has the power to becalm such emotions as anger and hostility to quell bitter feuding.": "Milotic soll das schönste aller Pokémon sein. Es hat die Macht, Emotionen wie Wut und Feindseligkeit zu besänftigen und somit erbitterten Streit zu vermeiden.",
	"Castform's appearance changes with the weather. This Pokémon gained the ability to use the vast power of nature to protect its tiny body.": "Formeos Erscheinung ändert sich mit dem Wetter. Dieses Pokémon hat die Fähigkeit erworben, die mächtige Kraft der Natur zu nutzen, um seinen winzigen Körper zu schützen.",
	"Kecleon is capable of changing its body colors at will to blend in with its surroundings. There is one exception—this Pokémon can't change the zigzag pattern on its belly.": "Kecleon kann die Farbe seines Körpers bei Bedarf verändern, um sich seiner Umgebung anzupassen. Es gibt allerdings eine Ausnahme: Das Zickzackmuster auf seinem Bauch kann es nicht verändern.",
	"Shuppet is attracted by feelings of jealousy and vindictiveness. If someone develops strong feelings of vengeance, this Pokémon will appear in a swarm and line up beneath the eaves of that person's home.": "Shuppet wird durch Gefühle wie Neid und Rachsucht angezogen. Wenn jemand starke Rachegelüste entwickelt, erscheinen diese Pokémon in Scharen und reihen sich unter der Dachrinne des Hauses dieser Person auf.",
	"Banette generates energy for laying strong curses by sticking pins into its own body. This Pokémon was originally a pitiful plush doll that was thrown away.": "Banette belegt andere mit Flüchen, indem es Nadeln in seinen eigenen Körper sticht. Dieses Pokémon war ursprünglich eine mitleiderregende Plüschpuppe, die weggeworfen wurde.",
	"Duskull can pass through any wall no matter how thick it may be. Once this Pokémon chooses a target, it will doggedly pursue the intended victim until the break of dawn.": "Zwirrlicht kann durch jede Wand gehen, egal, wie dick diese ist. Wenn dieses Pokémon sich ein Ziel gesucht hat, verfolgt es seinen Feind unnachgiebig bis zum Sonnenaufgang.",
	"Dusclops's body is completely hollow—there is nothing at all inside. It is said that its body is like a black hole. This Pokémon will absorb anything into its body, but nothing will ever come back out.": "Zwirrklops Körper ist komplett hohl. Es wird auch mit einem Schwarzen Loch verglichen. Dieses Pokémon nimmt alles in seinem Körper auf, es kommt jedoch nichts wieder heraus.",
	"The bunches of fruit around Tropius's neck are very popular with children. This Pokémon loves fruit, and eats it continuously. Apparently, its love for fruit resulted in its own outgrowth of fruit.": "Die Früchte am Hals von Tropius sind bei Kindern sehr beliebt. Dieses Pokémon liebt Früchte und isst sie ständig. Offensichtlich sind ihm wegen dieser Vorliebe selbst Früchte gewachsen.",
	"Chimecho makes its cries echo inside its hollow body. When this Pokémon becomes enraged, its cries result in ultrasonic waves that have the power to knock foes flying.": "Palimpalims Schreie hallen durch seinen hohlen Körper. Wenn dieses Pokémon wütend wird, erzeugen seine Schreie Ultraschallwellen, die seine Feinde buchstäblich wegfegen können.",
	"Every time Absol appears before people, it is followed by a disaster such as an earthquake or a tidal wave. As a result, it came to be known as the disaster Pokémon.": "Jedes Mal, wenn Absol sich den Menschen zeigt, endet dies in einer Katastrophe wie Erdbeben oder Sturmflut. Deswegen ist es auch als das Desaster-Pokémon bekannt.",
	"Wynaut can always be seen with a big, happy smile on its face. Look at its tail to determine if it is angry. When angered, this Pokémon will be slapping the ground with its tail.": "Isso hat immer ein breites, fröhliches Lächeln auf seinem Gesicht. Um festzustellen, ob es wütend ist, muss man seinen Schweif betrachten. Wenn es wütend ist, schlägt es damit auf den Boden.",
	"Snorunt live in regions with heavy snowfall. In seasons without snow, such as spring and summer, this Pokémon steals away to live quietly among stalactites and stalagmites deep in caverns.": "Schneppke lebt in Gebieten mit heftigem Schneefall. In Jahreszeiten, in denen es nicht schneit, wie im Frühling oder im Sommer, nimmt das Pokémon Reißaus, um in einer Höhle ein ruhiges Leben zwischen Stalaktiten und Stalagmiten zu führen.",
	"Glalie has a body made of rock, which it hardens with an armor of ice. This Pokémon has the ability to freeze moisture in the atmosphere into any shape it desires.": "Firnontor hat einen Körper aus Stein, den es mit einem Panzer aus Eis noch verstärkt. Dieses Pokémon kann die Luftfeuchtigkeit der Atmosphäre einfrieren und in jegliche Form verwandeln.",
	"Spheal is much faster rolling than walking to get around. When groups of this Pokémon eat, they all clap at once to show their pleasure. Because of this, their mealtimes are noisy.": "Seemops kann schneller rollen als laufen. Wenn Gruppen dieses Pokémon zusammen essen, klatschen sie gleichzeitig, um ihre Freude zu zeigen. Deswegen sind ihre Mahlzeiten sehr laut.",
	"Sealeo has the habit of always juggling on the tip of its nose anything it sees for the first time. This Pokémon occasionally entertains itself by balancing and rolling a Spheal on its nose.": "Seejong hat die Angewohnheit, alles, was es zum ersten Mal sieht, auf seiner Nasenspitze zu jonglieren. Dieses Pokémon hält sich bei Laune, indem es manchmal ein Seemops auf seiner Nase balanciert und hin- und herrollt.",
	"Walrein's two massively developed tusks can totally shatter blocks of ice weighing 10 tons with one blow. This Pokémon's thick coat of blubber insulates it from subzero temperatures.": "Walraisa hat zwei massive Stoßzähne, die mit einem Hieb Eisblöcke zertrümmern können, die bis zu 10 t wiegen. Es besitzt eine dicke Speckschicht, die es vor eisigen Temperaturen schützt.",
	"Clamperl's sturdy shell is not only good for protection—it is also used for clamping and catching prey. A fully grown Clamperl's shell will be scored with nicks and scratches all over.": "Perlus kräftige Schale dient nicht nur dem Schutz, es nutzt sie auch zum Fangen von Beute. Die Schale eines ausgewachsenen Perlu weist viele Kerben und Kratzer auf.",
	"Huntail's presence went unnoticed by people for a long time because it lives at extreme depths in the sea. This Pokémon's eyes can see clearly even in the murky dark depths of the ocean.": "Aalabyss entging lange der Aufmerksamkeit des Menschen, da es in extremen Tiefen des Meeres lebt. Die Augen dieses Pokémon können selbst in den dunklen und trüben Tiefen des Meeres einwandfrei sehen.",
	"Gorebyss lives in the southern seas at extreme depths. Its body is built to withstand the enormous pressure of water at incredible depths. Because of this, this Pokémon's body is unharmed by ordinary attacks.": "Saganabyss lebt in extremen Tiefen des Südmeeres. Sein Körper ist so angelegt, dass er dem enormen Wasserdruck dieser unglaublichen Tiefe standhalten kann. Daher übersteht dieses Pokémon gewöhnliche Attacken unbeschadet.",
	"Relicanth is a Pokémon species that existed for a hundred million years without ever changing its form. This ancient Pokémon feeds on microscopic organisms with its toothless mouth.": "Relicanth ist eine Pokémon-Art, die seit 100 Millionen Jahren existiert, ohne jemals ihre Form zu verändern. Dieses prähistorische Pokémon hat ein zahnloses Maul und ernährt sich von Mikroorganismen.",
	"Luvdisc live in shallow seas in the tropics. This heart-shaped Pokémon earned its name by swimming after loving couples it spotted in the ocean's waves.": "Liebiskus lebt in den seichten Gewässern der Tropen. Dieses herzförmige Pokémon verdankt seinen Namen der Tatsache, dass es hinter Liebespaaren herschwamm, die es in den Wellen des Ozeans beobachtet hatte.",
	"Bagon has a dream of one day soaring in the sky. In doomed efforts to fly, this Pokémon hurls itself off cliffs. As a result of its dives, its head has grown tough and as hard as tempered steel.": "Kindwurm hat den Traum, fliegen zu können. In zahlreichen vergeblichen Versuchen stürzte es sich die Klippen herunter. Daher ist sein Kopf sehr robust und so hart wie Stahl geworden.",
	"Inside Shelgon's armor-like shell, cells are in the midst of transformation to create an entirely new body. This Pokémon's shell is extremely heavy, making its movements sluggish.": "In Draschels panzerartiger Schale vollziehen seine Zellen eine Transformation, um einen völlig neuen Körper zu bilden. Die Schale dieses Pokémon ist ausgesprochen schwer, sodass seine Bewegungen träge wirken.",
	"Salamence came about as a result of a strong, long-held dream of growing wings. It is said that this powerful desire triggered a sudden mutation in this Pokémon's cells, causing it to sprout its magnificent wings.": "Es träumte sehr lange davon, dass ihm Flügel wachsen mögen. Dieser sehnliche Wunsch hat wohl eine plötzliche Mutation in den Zellen dieses Pokémon hervorgerufen, sodass ihm plötzlich prächtige Flügel wuchsen.",
	"Instead of blood, a powerful magnetic force courses throughout Beldum's body. This Pokémon communicates with others by sending controlled pulses of magnetism.": "Anstelle von Blut fließt eine starke magnetische Energie durch Tanhels Körper. Dieses Pokémon kommuniziert mit anderen, indem es kontrollierte magnetische Impulse aussendet.",
	"When two Beldum fuse together, Metang is formed. The brains of the Beldum are joined by a magnetic nervous system. By linking its brains magnetically, this Pokémon generates strong psychokinetic power.": "Wenn zwei Tanhel miteinander verschmelzen, entsteht daraus Metang. Die Gehirne der Tanhel werden mit einem magnetischen Nervensystem verbunden. Dadurch erzeugt es starke psychokinetische Energie.",
	"Metagross has four brains in total. Combined, the four brains can breeze through difficult calculations faster than a supercomputer. This Pokémon can float in the air by tucking in its four legs.": "Metagross hat insgesamt vier Gehirne. Diese können schwierige Berechnungen schneller durchführen als ein Supercomputer. Dieses Pokémon kann durch die Lüfte schweben, indem es seine vier Beine einklappt.",
	"Regirock was sealed away by people long ago. If this Pokémon's body is damaged in battle, it is said to seek out suitable rocks on its own to repair itself.": "Regirock wurde vor langer Zeit von Menschen weggeschlossen. Wenn der Körper dieses Pokémon im Kampf Schaden nimmt, sucht es nach passenden Steinen, um sich selbst zu reparieren.",
	"Regice's body was made during an ice age. The deep-frozen body can't be melted, even by fire. This Pokémon controls frigid air of -328 degrees Fahrenheit.": "Regices tiefgefrorener Körper entstand während der Eiszeit. Es kann nicht einmal durch Feuer geschmolzen werden. Dieses Pokémon kontrolliert eisige Luft von -200 °C.",
	"Registeel has a body that is harder than any kind of metal. Its body is apparently hollow. No one has any idea what this Pokémon eats.": "Registeel hat einen Körper, der härter ist als jede Art von Metall. Sein Körper scheint hohl zu sein. Niemand hat eine Ahnung, was dieses Pokémon wohl frisst.",
	"Latias is highly sensitive to the emotions of people. If it senses any hostility, this Pokémon ruffles the feathers all over its body and cries shrilly to intimidate the foe.": "{Latias} ist in höchstem Maße empfindlich gegenüber den Emotionen der Menschen. Wenn es einen Anflug von Feindseligkeit wahrnimmt, werden seine Federn zerzaust und es stößt schrille Schreie aus, um seinen Gegner einzuschüchtern.",
	"Latios has the ability to make others see an image of what it has seen or imagines in its head. This Pokémon is intelligent and understands human speech.": "{Latios} kann seinem Gegenüber ein Bild von etwas, das es einmal gesehen hat, in den Kopf projizieren. Dieses {Pokémon} ist intelligent und es versteht die menschliche Sprache.",
	"Through Primal Reversion and with nature's full power, it will take back its true form. It can summon storms that cause the sea levels to rise.": "Mithilfe von Naturenergie kann es eine Protomorphose durchführen und so seine ursprüngliche Form zurückerlangen. Dadurch kann es Stürme erzeugen und das Meer vergrößern.",
	"Groudon is said to be the personification of the land itself. Legends tell of its many clashes against Kyogre, as each sought to gain the power of nature.": "Es heißt, Groudon sei die Personifizierung des Landes. Legenden zufolge hat es in seinem Bestreben, sich die Naturenergie anzueignen, viele Male gegen Kyogre gekämpft.",
	"Rayquaza is said to have lived for hundreds of millions of years. Legends remain of how it put to rest the clash between Kyogre and Groudon.": "Es heißt, {Rayquaza} lebe bereits seit mehreren hundert Millionen Jahren. Legenden zufolge hat es den einstigen Konflikt zwischen {Groudon} und {Kyogre} beendet.",
	"A legend states that Jirachi will make true any wish that is written on notes attached to its head when it awakens. If this Pokémon senses danger, it will fight without awakening.": "Einer Legende nach erfüllt Jirachi jeden Wunsch, der auf einen Notizzettel an seinem Kopf geschrieben wird. Wenn dieses Pokémon Gefahr wittert, kämpft es bereits, bevor es überhaupt aufgewacht ist.",
	"The DNA of a space virus underwent a sudden mutation upon exposure to a laser beam and resulted in Deoxys. The crystalline organ on this Pokémon's chest appears to be its brain.": "Die DNS eines Weltraumvirus hat eine spontane Mutation erfahren, da sie einem Laserstrahl ausgesetzt wurde. Daraus entstand Deoxys. Das kristallartige Organ auf der Brust dieses Pokémon ist sein Gehirn.",
	"It undertakes photosynthesis with its body, making oxygen. The leaf on its head wilts if it is thirsty.": "Sein Körper lebt von der Photosynthese, die Sauerstoff freisetzt. Ist es durstig, welkt sein Blatt.",
	"It knows where pure water wells up. It carries fellow Pokémon there on its back.": "Es weiß, wo es reinstes Quellwasser finden kann. Trägt andere Pokémon auf seinem Rücken dorthin.",
	"Small Pokémon occasionally gather on its unmoving back to begin building their nests.": "Kleine Pokémon fangen manchmal an, auf dem bewegungslosen Rücken Nester zu bauen.",
	"The gas made in its belly burns from its rear end. The fire burns weakly when it feels sick.": "An seinem Rücken verbrennt es die Gase aus seinem Bauch. Geht es ihm schlecht, leuchtet es weniger hell.",
	"It uses ceilings and walls to launch aerial attacks. Its fiery tail is but one weapon.": "Es stürzt sich von Decken und Wänden auf Beute. Sein feuriger Schweif ist nur eine seiner Waffen.",
	"It tosses its enemies around with agility. It uses all its limbs to fight in its own unique style.": "Es hält den Gegner mit flinken Bewegungen zum Narren. Im Kampf setzt es alle Gliedmaßen ein.",
	"Because it is very proud, it hates accepting food from people. Its thick down guards it from cold.": "Es ist sehr stolz und nimmt daher kein Futter von anderen an. Seine dicken Daunen schützen vor Kälte.",
	"It lives a solitary life. Its wings deliver wicked blows that can snap even the thickest of trees.": "Pliprin sind Einzelgänger. Ein Schlag ihrer kräftigen Flügel haut selbst große Bäume entzwei.",
	"The three horns that extend from its beak attest to its power. The leader has the biggest horns.": "Die drei Hörner, die aus dem Schnabel wachsen, stehen für Kraft. Ein Anführer hat die größten Hörner.",
	"They flock around mountains and fields, chasing after bug Pokémon. Their singing is noisy and annoying.": "Auf der Suche nach Käfer-Pokémon fliegen Schwärme von ihnen durchs Land. Ihr Ruf erzeugt großen Lärm.",
	"It lives in forests and fields. Squabbles over territory occur when flocks collide.": "Es lebt in Wäldern und auf Wiesen. Treffen Schwärme aufeinander, streiten sie sich um das Revier.",
	"When Staravia evolve into Staraptor, they leave the flock to live alone. They have sturdy wings.": "Wird Staravia zu Staraptor, verlässt es die Gruppe und lebt allein. Seine Spannweite ist gigantisch.",
	"It constantly gnaws on logs and rocks to whittle down its front teeth. It nests alongside water.": "Es knabbert ständig an Holz und Steinen, um seine Vorderzähne zu kürzen. Es nistet am Wasser.",
	"It makes its nest by damming streams with bark and mud. It is known as an industrious worker.": "Es baut sein Nest, indem es in Flüssen Dämme aus Schlamm und Ästen baut. Ein fleißiger Arbeiter.",
	"When its antennae hit each other, it sounds like the music of a xylophone.": "Wenn seine zwei Antennen sich berühren, erklingt ein Ruf wie das Spiel eines Xylophons.",
	"It signals its emotions with its melodies. Scientists are studying these melodic patterns.": "Über seine Melodien teilt es seine Gefühle mit. Wissenschaftler untersuchen das Muster der Melodien.",
	"All of its fur dazzles if danger is sensed. It flees while the foe is momentarily blinded.": "In Gefahr blendet es seinen Gegner mit seinem Fell und flieht, während der Gegner einen Moment blind ist.",
	"Strong electricity courses through the tips of its sharp claws. A light scratch causes fainting in foes.": "Durch die Spitzen seiner scharfen Krallen strömt Elektrizität. Selbst kleine Kratzer verursachen Ohnmacht.",
	"Luxray's ability to see through objects comes in handy when it's scouting for danger.": "Beim Aufspüren von Gefahren sind Luxtras hellseherische Fähigkeiten äußerst hilfreich.",
	"Over the winter, it closes its bud and endures the cold. In spring, the bud opens and releases pollen.": "Im Winter schließt es die Knospe. Im Frühjahr öffnet es die Knospe und gibt Pollen ab.",
	"With the movements of a dancer, it strikes with whips that are densely lined with poison thorns.": "Mit den Bewegungen eines Tänzers holt es aus und schlägt mit Ranken um sich, die giftige Dornen haben.",
	"Its hard skull is its distinguishing feature. It snapped trees by headbutting them, and then it fed on their ripe berries.": "Seine Besonderheit ist der harte Schädel. Mit seinem Kopfstoß fällte es Bäume, um deren Früchte fressen zu können.",
	"This ancient Pokémon used headbutts skillfully. Its brain was really small, so some theories suggest that its stupidity led to its extinction.": "Dieses auf Kopfstöße spezialisierte urzeitliche Pokémon soll einer Theorie zufolge wegen seines kleinen Hirns aus Dummheit ausgestorben sein.",
	"Although its fossils can be found in layers of primeval rock, nothing but its face has ever been discovered.": "Man findet zwar in uralten Erdschichten Fossilien dieses Pokémon, aber meist handelt es sich dabei nur um Teile des Gesichts.",
	"This Pokémon is from roughly 100 million years ago. Its terrifyingly tough face is harder than steel.": "Dieses Pokémon lebte vor etwa 100 Millionen Jahren. Sein unglaublich robustes Gesicht ist härter als Stahl.",
	"If its cloak is broken in battle, it quickly remakes the cloak with materials nearby.": "Wird sein Umhang im Kampf zerstört, macht es sich schnell aus dem, was es findet, einen neuen.",
	"When Burmy evolved, its cloak became a part of this Pokémon's body. The cloak is never shed.": "Als sich Burmy entwickelte, wurde sein Umhang Teil des Körpers. Es legt den Umhang niemals ab.",
	"It flutters around at night and steals honey from the Combee hive.": "Nachts fliegt es emsig umher und stiehlt, während Wadribie schläft, Honig aus dessen Nest.",
	"It collects and delivers honey to its colony. At night, they cluster to form a beehive and sleep.": "Es sammelt Honig und bringt ihn in seine Kolonie. Nachts bilden sie einen Bienenstock und schlafen.",
	"Its abdomen is a honeycomb for grubs. It raises its grubs on honey collected by Combee.": "Sein Bauch ist die Wabe für die Larven. Es füttert seine Larven mit dem Honig, den Wadribie sammelt.",
	"A pair may be seen rubbing their cheek pouches together in an effort to share stored electricity.": "Um gespeicherte Elektrizität zu teilen, reiben zwei von ihnen ihre Backentaschen aneinander.",
	"It inflates the flotation sac around its neck and pokes its head out of the water to see what is going on.": "Es füllt den Schwimmreifen um seinen Hals mit Luft, um den Kopf über dem Wasser zu halten und die Umgebung zu überblicken.",
	"Its flotation sac developed as a result of pursuing aquatic prey. It can double as a rubber raft.": "Da es seit jeher Beute im Wasser jagt, entwickelte es einen Rettungsring.",
	"It evolves by sucking the energy out of the small ball where it had been storing nutrients.": "Es saugt Nährstoffe, die in seinem Bällchen enthalten sind, und nutzt die Energie für seine Entwicklung.",
	"If it senses strong sunlight, it opens its folded petals to absorb the sun's rays with its whole body.": "Spürt es Sonnenlicht, öffnet es seine Blütenblätter und nimmt die Energie der Sonnenstrahlen auf.",
	"When it senses danger, a purple liquid oozes out of it. The liquid is thought to be something like greasy sweat.": "Spürt es Gefahr, stößt es eine lilafarbene Flüssigkeit aus. Man geht davon aus, dass es sich dabei um eine Art Angstschweiß handelt.",
	"Their shape and color change, depending on their environment and diet. There are many of them at beaches where the waves are calm.": "Seine Farbe und Form ändern sich je nachdem, wo es lebt und was es frisst. Man trifft viele von ihnen an Küsten mit mäßiger Brandung an.",
	"It uses its tails for everything. If it wraps both of its tails around you and gives you a squeeze, that's proof it really likes you.": "Es benutzt seine zwei Schweife für alles, was es tut. Wenn es jemanden mit ihnen umarmt, ist das ein Beweis seiner Zuneigung.",
	"Wandering souls gathered together to form this Pokémon. When trying to make friends with children, Drifloon grabs them by the hand.": "Es entstand aus verirrten Seelen, die sich zusammengefunden hatten. Kinder zerrt es an der Hand mit, um sich mit ihnen anzufreunden.",
	"The raw material for the gas inside its body is souls. When its body starts to deflate, it's thought to carry away people and Pokémon.": "Das Gas in seinem Körper besteht aus Seelen. Es heißt, wenn sein Körper zusammenfalle, nehme es Menschen und Pokémon mit sich.",
	"The reason it keeps one ear rolled up is so it can launch a swift counterattack if it's attacked by an enemy.": "Eines seiner Ohren ist stets aufgerollt, damit es im Falle eines gegnerischen Angriffs jederzeit zurückschlagen kann.",
	"It's notably wary and has a dislike of fighting, but at the same time, it can deliver powerful kicks with its lithe legs.": "Ein sehr vorsichtiges Pokémon, das Kämpfe zu vermeiden sucht. Mit seinen grazilen Beinen teilt es kräftige Tritte aus.",
	"Its muttered curses can cause awful headaches or terrifying visions that torment others.": "Es verursacht schreckliche Qualen, indem es Flüche flüstert, die schlimme Kopfschmerzen und fürchterliche Halluzinationen auslösen.",
	"Its goons take care of most of the fighting for it. The only time it dirties its own hands is in delivering a final blow to finish off an opponent.": "Das Kämpfen überlässt es größtenteils seinen Untergebenen. Es macht sich nur die Flügel schmutzig, um dem Gegner den Rest zu geben.",
	"When it's happy, Glameow demonstrates beautiful movements of its tail, like a dancing ribbon.": "Je nach Laune lässt es seinen Schweif anmutig wirbeln, ganz wie das Band eines Sportgymnasten.",
	"To make itself appear intimidatingly beefy, it tightly cinches its waist with its twin tails.": "Damit es bedrohlicher und größer aussieht, umschlingt es seine Taille fest mit seinem Schwanz.",
	"There is an orb inside its mouth. When it hops, the orb bounces all over and makes a ringing sound.": "In seinem Maul befindet sich eine Kugel, die beim Hopsen ein klingelndes Geräusch erzeugt.",
	"It protects itself by spraying a noxious fluid from its rear. The stench lingers for 24 hours.": "Um sich zu schützen, versprüht es eine Substanz aus seinem Hinterleib, die 24 Stunden stinkt.",
	"It sprays a stinky fluid from its tail. The fluid smells worse the longer it is allowed to fester.": "Es spritzt eine stinkende Substanz aus seinem Schweif. Hat sie lange gegärt, stinkt sie stärker.",
	"Implements shaped like it were discovered in ancient tombs. It is unknown if they are related.": "Sein Körper sieht aus, als seien Teile davon in alten Gräbern gefunden worden.",
	"Ancient people believed that petitioning Bronzong for rain was the way to make crops grow.": "Früher verehrten die Menschen die Bronzong, weil sie sich davon Regen oder gute Ernten erhofften.",
	"If its body gets too damp, it will die. So, in a process reminiscent of sweating, its eyes expel moisture.": "Da ein zu hoher Wasseranteil für seinen Körper lebensbedrohlich werden kann, scheidet es über die Augen Wasser aus wie Schweiß.",
	"When this gifted mimic surprises an opponent, Mime Jr. feels so happy that it ends up forgetting it was imitating something.": "Andere nachzuahmen ist sein Steckenpferd. Kann es sie damit verblüffen, freut es sich so sehr, dass es sogar das Imitieren vergisst.",
	"When it sees something round and white, Happiny puts it into the pouch on its stomach. It sometimes becomes overloaded and can't move.": "Findet es weiße, runde Steine, verstaut es sie in seinem Beutel. Manchmal trägt es so viele davon bei sich, dass es nicht mehr laufen kann.",
	"It can learn and speak human words. If they gather, they all learn the same saying.": "Es kann die menschliche Sprache nachahmen. Versammeln sie sich, bringen sich alle dasselbe bei.",
	"It was bound to a fissure in an odd keystone as punishment for misdeeds 500 years ago.": "Es wurde in einen Spalt eines Steins gebannt, als Sühne für Untaten, die es vor 500 Jahren begangen hatte.",
	"Its original home is an area much hotter than Alola. If you're planning to live with one, your heating bill will soar.": "Es ist ein weitaus wärmeres Klima gewohnt, als das, was in Alola vorherrscht. Trainer dieses Pokémon sollten mit hohen Heizkosten rechnen.",
	"It sheds its skin and gradually grows larger. Its scales can be ground into a powder and used as raw materials for traditional medicine.": "Wenn es wächst, streift es seine Schuppen ab. Diese lassen sich zu einem Pulver zerkleinern, das als Basis für natürliche Heilmittel dient.",
	"Its fine scales don't just reduce wind resistance—their sharp edges also cause injury to any opponent who attacks it.": "Mit seinen feinporigen Schuppen kann es nicht nur den Luftwiderstand verringern, sondern auch nahende Angreifer verletzen.",
	"Anything that looks edible, Munchlax will go on and swallow whole. Its stomach is tough enough to handle it even if the food has gone rotten.": "Alles, was essbar aussieht, verschlingt es mit einem Happs. Sogar Verdorbenes kann seinem starken Magen nichts anhaben.",
	"It uses waves called auras to communicate with others of its kind. It doesn't make any noise during this time, so its enemies can't detect it.": "Es kommuniziert mit seinen Artgenossen über Wellen, die man Aura nennt. So verständigt es sich lautlos und bleibt Gegnern verborgen.",
	"Lucario reads its opponent's feelings with its aura waves. It finds out things it would rather not know, so it gets stressed out easily.": "Es kann über die Auren anderer deren Gefühle wahrnehmen. Da es dabei auch Dinge erfährt, die es lieber nicht wüsste, ist es oft gestresst.",
	"It enshrouds itself with sand to protect itself from germs. It does not enjoy getting wet.": "Es bedeckt sich mit Sand, um sich vor Keimen zu schützen. Es mag es gar nicht, wenn es nass wird.",
	"It blasts internally stored sand from ports on its body to create a towering twister for attack.": "Es wirbelt im Körper gespeicherten Sand durch Öffnungen und generiert so einen Sandwirbelsturm.",
	"It burrows under the sand to lie in wait for prey. Its tail claws can inject its prey with a savage poison.": "Es wartet im Sand versteckt auf Beute, die es sich mit seinem giftigen Schweif krallt.",
	"It has the power in its clawed arms to make scrap of a car. The tips of its claws release poison.": "In seinen Armen steckt so viel Kraft, dass es mit seinen giftigen Krallen Autos zerquetschen kann.",
	"Inflating its poison sacs, it fills the area with an odd sound and hits flinching opponents with a poison jab.": "Bläst es seine Giftbeutel auf, ertönt ein unheimliches Geräusch, das Gegner zurückschrecken lässt und vergiftet.",
	"Its knuckle claws secrete a toxin so vile that even a scratch could prove fatal.": "Die Gelenke an seinen Klauen geben ein so starkes Gift ab, dass selbst ein kleiner Kratzer fatal ist.",
	"It binds itself to trees in marshes. It attracts prey with its sweet-smelling drool and gulps them down.": "Klammert sich an Bäume in Sümpfen. Lockt Beute mit seinem süßlichen Speichel an und schluckt sie dann.",
	"It lures in prey with its shining tail fins. It stays near the surface during the day and moves to the depths when night falls.": "Seine leuchtenden Flossen locken Beute an. Bei Tag bleibt es nahe an der Wasseroberfläche, während es abends in den Tiefen verschwindet.",
	"They traverse the deep waters as if crawling over the seafloor. The fantastic lights of its fins shine like stars in the night sky.": "Es bewegt sich krabbelnd über den Boden der Tiefsee. Seine prachtvollen Flossen leuchten wie der Sternenhimmel.",
	"Mantyke are friendly toward people and will approach boats closely. The patterns on their backs differ depending on their habitat.": "Es ist so zutraulich, dass es sich sogar Schiffen voller Menschen nähert. Die Rückenmuster von Mantirps sind in jeder Region unterschiedlich.",
	"In the spring, it grows berries with the texture of frozen treats around its belly.": "Im Frühjahr wachsen Beeren, die wie gefrorene Süßigkeiten aussehen, um seinen Bauch herum.",
	"It lives a quiet life on mountains that are perpetually covered in snow. It hides itself by whipping up blizzards.": "Es haust im Gebirge, wo ewiger Schnee liegt, und löst Blizzards aus, um sich zu verstecken.",
	"Thanks to its increased intelligence, scrapping over food is a thing of the past. A scratch from its claws will give you a case of frostbite!": "Es hat gelernt, sich mit Artgenossen nicht mehr um seine Beute zu streiten. Kratzer durch seine Klauen hinterlassen Frostbeulen.",
	"There are still people who believe that this Pokémon came from outer space. It emanates a powerful magnetic field.": "Manche Menschen glauben immer noch, dass Magnezone von einem anderen Planeten stamme. Es geht ein starkes Magnetfeld von ihm aus.",
	"It uses its tongue much more skillfully than its hands or its feet. It can deftly pick up a single small bean with its tongue.": "Es kann mit seiner Zunge geschickter umgehen als mit seinen Armen und Beinen. Selbst winzige Böhnchen hebt es mit ihrer Hilfe problemlos auf.",
	"It puts rocks in holes in its palms and uses its muscles to shoot them. Geodude are shot at rare times.": "Es legt Steine in die Löcher seiner Hände und wirft sie mit Muskelkraft. Sogar Georok werden verwendet.",
	"Its vines grow so profusely that, in the warm season, you can't even see its eyes.": "In warmen Jahreszeiten wuchern seine Ranken so dicht, dass man nicht einmal mehr seine Augen erkennt.",
	"A single Electivire can provide enough electricity for all the buildings in a big city for a year.": "Ein einzelnes Elevoltek erzeugt genügend Elektrizität, um eine Großstadt ein ganzes Jahr lang mit Strom zu versorgen.",
	"Magmortar takes down its enemies by shooting fireballs, which burn them to a blackened crisp. It avoids this method when hunting prey.": "Es schießt Feuerbälle auf seine Gegner. Da alles, was es damit trifft, verkohlt wird, sieht es auf der Jagd nach Beute von dieser Methode ab.",
	"It shares many blessings with people who respect one another's rights and avoid needless strife.": "Menschen, die unnötigen Streit vermeiden und sich gegenseitig respektieren, ist es wohlgesinnt.",
	"This six-legged Pokémon is easily capable of transporting an adult in flight. The wings on its tail help it stay balanced.": "Es kann mühelos einen Erwachsenen umhertragen. Die Federn an seinem Hinterteil stabilisieren seinen Flug.",
	"It gets its nutrition from photosynthesis. It lives a quiet life deep in forests where clean rivers flow.": "Mittels Photosynthese versorgt es sich mit Nährstoffen. Es lebt abgeschieden in dichten, von glitzernden Bächen durchzogenen Wäldern.",
	"It can instantaneously freeze any moisture that's around it, creating ice pellets to shoot at its prey.": "Es lässt die Wasserbestandteile in der Luft in Sekundenschnelle zu Diamantstaub gefrieren und greift damit seine Beute an.",
	"Its flight is soundless. It uses its lengthy tail to carry off its prey... Then its elongated fangs do the rest.": "Es fliegt völlig lautlos. Erst fängt es seine Beute mit seinem langen Schweif, dann saugt es sie aus.",
	"Its impressive tusks are made of ice. The population thinned when it turned warm after the ice age.": "Die beeindruckenden Stoßzähne dieser Pokémon sind aus Eis. Nach der Eiszeit nahm ihre Population ab.",
	"A faulty update was added to its programming. Its behavior is noticeably strange, so the experiment may have been a failure.": "Eine fehlerhafte neue Software führte zu seinem auffällig seltsamen Verhalten. Vermutlich handelt es sich um ein verkorkstes Experiment.",
	"A master of courtesy and swordsmanship, it fights using extending swords on its elbows.": "Es kämpft, indem es die Schwerter an seinen Ellbogen verlängert. Es ist ein Meister des Kampfes.",
	"It uses three small units to catch prey and battle enemies. The main body mostly just gives orders.": "Sein Körper selbst befehligt meist nur die drei kleinen Einheiten, die an seiner Stelle kämpfen und für die Nahrungssuche zuständig sind.",
	"The antenna on its head captures radio waves from the world of spirits that command it to take people there.": "Die Antenne auf seinem Kopf empfängt Radiowellen aus einer anderen Dimension.",
	"It's said that on nights of terrible blizzards, it comes down to human settlements. If you hear it knocking at your door, do not open it!": "Es heißt, dass es am Abend eines Schneesturms Menschensiedlungen heimsuche. Wenn es an der Tür klopft, sollte man sie besser nicht öffnen.",
	"Its body is composed of plasma. It is known to infiltrate electronic devices and wreak havoc.": "Sein Körper besteht aus Plasma. Mit ihm kann es in elektrische Geräte eindringen und für Chaos sorgen.",
	"It is said that its emergence gave humans the intelligence to improve their quality of life.": "Man sagt, dass durch sein Auftauchen Menschen die Intelligenz erhielten, ihr Leben zu verbessern.",
	"It sleeps at the bottom of a lake. Its spirit is said to leave its body to fly on the lake's surface.": "Es schläft auf dem Grund eines Sees. Man sagt, sein Geist verlasse den Körper und fliege über den See.",
	"It is thought that Uxie, Mesprit, and Azelf all came from the same egg.": "Man glaubt, dass Selfe, Vesprit und Tobutz alle aus demselben Ei kamen.",
	"It has the power to control time. It appears in Sinnoh-region myths as an ancient deity.": "Es besitzt die Macht, die Zeit zu kontrollieren. In den Mythen von Sinnoh erscheint es als Gottheit.",
	"It has the ability to distort space. It is described as a deity in Sinnoh-region mythology.": "Es hat die Macht, den Raum zu krümmen. In den Mythen von Sinnoh erscheint es als Gottheit.",
	"Boiling blood, like magma, circulates through its body. It makes its dwelling place in volcanic caves.": "Das Blut, das durch seinen Körper fließt, brodelt heiß wie Magma. Es lebt in vulkanischen Höhlen.",
	"There is an enduring legend that states this Pokémon towed continents with ropes.": "Es gibt eine Legende, wonach dieses Pokémon die Kontinente mit einem Seil gezogen hat.",
	"It was banished for its violence. It silently gazed upon the old world from the Distortion World.": "Es wurde aufgrund seines Verhaltens verbannt. Aus der Zerrwelt schaut es auf die alte Welt.",
	"Those who sleep holding Cresselia's feather are assured of joyful dreams. It is said to represent the crescent moon.": "Hält man eine seiner Federn, träumt man süß. Manche glauben, es sei die Verkörperung der Mondsichel.",
	"It drifts in warm seas. It always returns to where it was born, no matter how far it may have drifted.": "Lässt sich in warmen Meeren treiben, kehrt aber immer an den Platz seiner Geburt zurück.",
	"It starts its life with a wondrous power that permits it to bond with any kind of Pokémon.": "Es besitzt die wundersame Fähigkeit, das Herz eines jeden anderen Pokémon anzurühren.",
	"It can lull people to sleep and make them dream. It is active during nights of the new moon.": "Es kann andere in Schlaf versetzen und ihnen Träume geben. Es ist nur bei Neumond aktiv.",
	"The blooming of Gracidea flowers confers the power of flight upon it. Feelings of gratitude are the message it delivers.": "Es heißt, wenn die Gracidea blühen, drückt es seine Dankbarkeit aus, indem es hoch in die Lüfte fliegt.",
	"It is told in mythology that this Pokémon was born before the universe even existed.": "Die Mythologie erzählt, dass dieses Pokémon geboren wurde, bevor das Universum überhaupt existierte.",
	"When it shares the infinite energy it creates, that being's entire body will be overflowing with power.": "Jeder, dem Victini seine grenzenlose Energie zuteilwerden lässt, strotzt nur so vor Kraft.",
	"They photosynthesize by bathing their tails in sunlight. When they are not feeling well, their tails droop.": "Fängt mit dem Schweif Sonnenlicht auf, um Photosynthese zu betreiben. Fehlt ihm die Kraft, hängt sein Schweif schlaff herab.",
	"When it gets dirty, its leaves can't be used in photosynthesis, so it always keeps itself clean.": "Es achtet stets auf Reinlichkeit, da es mit schmutzigen Blättern keine Photosynthese betreiben kann.",
	"It can stop its opponents' movements with just a glare. It takes in solar energy and boosts it internally.": "Bringt Gegner mit einem einzigen kühlen Blick zum Erstarren. In seinem Inneren verstärkt es die Energie der Sonne.",
	"It loves to eat roasted berries, but sometimes it gets too excited and burns them to a crisp.": "Floink liebt es, selbst geröstete Nüsse zu verspeisen. Ab und zu verkohlt es sie jedoch ungewollt vor lauter Vorfreude.",
	"When its internal fire flares up, its movements grow sharper and faster. When in trouble, it emits smoke.": "Lodert das Feuer in ihm auf, bewegt es sich geschmeidiger und schneller. Bei Gefahr lässt es ordentlich Dampf ab.",
	"It has mastered fast and powerful fighting moves. It grows a beard of fire.": "Es trägt einen Backenbart aus Feuer und beherrscht Kampftechniken, die ebenso wuchtig wie schnell sind.",
	"It fights using the scalchop on its stomach. In response to an attack, it retaliates immediately by slashing.": "Kämpft mit der Muschel auf seinem Bauch. Pariert es einen Angriff, schlägt es sofort mit einer Schnitt-Attacke zurück.",
	"As a result of strict training, each Dewott learns different forms for using the scalchops.": "Jedes Zwottronin eignet sich über strenges Training einen völlig eigenen Muschelkampfstil an.",
	"One swing of the sword incorporated in its armor can fell an opponent. A simple glare from one of them quiets everybody.": "Besiegt Gegner durch einen einzigen Hieb mit der Klinge an seinem Panzer. Ein böser Blick und seine Feinde verstummen.",
	"Extremely cautious, one of them will always be on the lookout, but it won't notice a foe coming from behind.": "Eines dieser vorsichtigen Pokémon steht immer vor ihrem Bau Wache. Nähert sich jedoch ein Feind von hinten, ist es aus.",
	"When they see an enemy, their tails stand high, and they spit the seeds of berries stored in their cheek pouches.": "Bespuckt Gegner mit Kernen von Beeren aus seinen Backentaschen. Erspäht es einen Feind, richtet es den Schweif auf.",
	"This Pokémon is popular with beginners because it's intelligent, obedient to its Trainer's commands, and easy to raise.": "Dieses pfiffige Pokémon ist besonders bei Anfängern beliebt, da es den Befehlen seines Trainers brav folgt und leicht zu trainieren ist.",
	"It has been living with people for so long that portrayals of it can be found on the walls of caves from long, long ago.": "Uralte Wandmalereien sprechen dafür, dass Terribark schon seit langer Zeit an der Seite der Menschen lebt.",
	"Its fur is long and thick. A long time ago in cold regions, every household kept a Stoutland.": "Es hat langes, dickes Fell. Vor einiger Zeit war es in kalten Gegenden üblich, dass jede Familie ein Bissbark im Haus hielt.",
	"They steal from people for fun, but their victims can't help but forgive them. Their deceptively cute act is perfect.": "Es stibitzt den Leuten spaßeshalber ihr Hab und Gut, doch dank seiner reizenden Natur kann ihm niemand lang böse sein.",
	"Stealthily, it sneaks up on its target, striking from behind before its victim has a chance to react.": "Verbirgt seine Aura und nähert sich seinem Gegner völlig unbemerkt von hinten, um ihm den Garaus zu machen.",
	"It's good at finding berries and gathers them from all over. It's kind enough to share them with friends.": "Ein nettes Kerlchen, das so talentiert darin ist, Beeren aufzuspüren, dass es sie mit all seinen Kameraden teilt.",
	"Ill tempered, it fights by swinging its barbed tail around wildly. The leaf growing on its head is very bitter.": "Ein hitziger Geselle, der im Kampf seinen dornigen Schweif umherschwingt. Auf seinem Kopf wachsen bittere Kräuter.",
	"This Pokémon lives in caves in volcanoes. The fire within the tuft on its head can reach 600 degrees Fahrenheit.": "Das Feuer in seinem Kopfbüschel erreicht Temperaturen von bis zu 300 °C. Es ist in Vulkanhöhlen zu Hause.",
	"When it gets excited, embers rise from its head and tail and it gets hot. For some reason, it loves sweets.": "Freut es sich, erhitzt sich sein Körper und aus seinem Kopf und Schweif sprühen Funken. Es liebt Süßigkeiten.",
	"The water stored inside the tuft on its head is full of nutrients. Plants that receive its water grow large.": "Das Wasser, das es im Büschel auf seinem Kopf sammelt, ist äußerst nahrhaft und verhilft Pflanzen zu großem Wachstum.",
	"It prefers places with clean water. When its tuft runs low, it replenishes it by siphoning up water with its tail.": "Hält sich bevorzugt in reinen Gewässern auf. Geht ihm das Wasser in seinem Kopf aus, tankt es mit seinem Schweif nach.",
	"It eats the dreams of people and Pokémon. When it eats a pleasant dream, it expels pink-colored mist.": "Es verschlingt die Träume der Menschen. Frisst es einen fröhlichen Traum, stößt es danach einen rosafarbenen Dunst aus.",
	"The dream mist coming from its forehead changes into many different colors depending on the dream that was eaten.": "Je nach Inhalt der Träume, die es frisst, nimmt der Dunst, der aus seiner Stirn austritt, unterschiedliche Farben an.",
	"These Pokémon live in cities. They are accustomed to people. Flocks often gather in parks and plazas.": "Ein Pokémon, das in der Stadt zu Hause ist. Es ist sehr zutraulich und bevölkert in Scharen öffentliche Plätze und Parks.",
	"No matter where in the world it goes, it knows where its nest is, so it never gets separated from its Trainer.": "Findet selbst von der anderen Seite des Globus zu seinem Nest zurück. Nichts kann es von seinem Trainer trennen.",
	"Males have plumage on their heads. They will never let themselves feel close to anyone other than their Trainers.": "Männliche Exemplare tragen eine Verzierung am Kopf. Lässt sich von Natur aus nur auf seinen Trainer ein.",
	"Its mane shines when it discharges electricity. They use the frequency and rhythm of these flashes to communicate.": "Um mit Artgenossen zu kommunizieren, nutzt es das Aufblitzen seiner Mähne beim Entladen von Strom als Morsecode.",
	"They have lightning-like movements. When Zebstrika run at full speed, the sound of thunder reverberates.": "Es ist explosiv wie ein Blitz. Galoppiert es mit voller Geschwindigkeit drauflos, kann man Donnerhall vernehmen.",
	"It was found in a fissure in a layer of exposed rock. The material that makes up its body is dirt from several hundred years ago.": "Dieses Pokémon wurde in den Klüften einer Erdspalte entdeckt. Sein Körper setzt sich aus jahrhundertealter Erde zusammen.",
	"Its orange crystals are lumps of powerful energy. They're valuable, so Boldore is sometimes targeted for them.": "In den orangefarbenen Kristallen an seinem Körper sind große Mengen Energie gespeichert. Das macht sie wertvoll und heiß begehrt.",
	"It absorbs rays of sunlight and shoots out energy. It's usually lurking deep beneath the surface.": "Es absorbiert Sonnenstrahlen, um sie als Energie wieder zu entladen. Üblicherweise versteckt es sich tief unter der Erde.",
	"The heart-shaped mark left on a body after a Woobat has been attached to it is said to bring good fortune.": "Es verheißt Glück, wenn sich ein Fleknoil an einem Menschen festsaugt und auf ihm einen herzförmigen Fleck hinterlässt.",
	"Anyone who comes into contact with the ultrasonic waves emitted by a courting male experiences a positive mood shift.": "Wer den Ultraschallwellen eines Männchens in der Balz ausgesetzt wird, verfällt in eine euphorische Stimmung.",
	"By spinning its body, it can dig straight through the ground at a speed of 30 mph.": "Es gräbt sich mit 50 km/h schnurstracks durch das Erdreich, indem es sich rapide um die eigene Achse dreht.",
	"More than 300 feet below the surface, they build mazelike nests. Their activity can be destructive to subway tunnels.": "Sein verworrener Bau liegt 100 m tief unter der Erde. Gelegentlich gräbt es auch U-Bahn-Schächte an.",
	"It touches others with the feelers on its ears, using the sound of their heartbeats to tell how they are feeling.": "Berührt es jemanden mit den Fühlern an seinen Ohren, erfährt es durch den Herzschlag der Person, wie es ihr geht.",
	"Always carrying squared logs, they help out with construction. As they grow, they carry bigger logs.": "Trägt stets einen Holzbalken bei sich und hilft auf Baustellen aus. Nach einer Weile sucht es sich einen größeren Balken.",
	"This Pokémon is so muscular and strongly built that even a group of wrestlers could not make it budge an inch.": "Selbst wenn es mit voller Wucht von einem Profi-Ringer angegriffen wird, lässt es dies dank seines Muskeltrainings kalt.",
	"Rather than rely on force, they master moves that utilize the centrifugal force of spinning concrete.": "Es setzt Attacken ein, die sich die Zentrifugalkraft zunutze machen, indem es seine Betonpfeiler umherschwingt.",
	"By vibrating its cheeks, it emits sound waves imperceptible to humans. It uses the rhythm of these sounds to talk.": "Erzeugt mit seinen Wangen für Menschen unhörbare Schallwellen. Es verständigt sich über den Rhythmus dieser Wellen.",
	"It lives in the water and on land. It uses its long, sticky tongue to immobilize its opponents.": "Es lebt zu Wasser und zu Lande. Mit seiner langen, klebrigen Zunge raubt es Gegnern die Bewegungsfreiheit.",
	"They shoot paralyzing liquid from their head bumps. They use vibration to hurt their opponents.": "Es schießt eine lähmende Flüssigkeit aus den Beulen auf seinem Kopf. Es plagt seine Gegner mit Schallwellen.",
	"When it encounters a foe bigger than itself, it wants to throw it. It changes belts as it gets stronger.": "Trifft es jemanden, der größer ist als es selbst, will es ihn unbedingt werfen. Wird es stärker, wechselt es den Gürtel.",
	"Tying their belts gets them pumped and makes their punches more destructive. Disturbing their training angers them.": "Zieht es den Gürtel fest, werden seine Hiebe stärker. Kann es gar nicht leiden, wenn man es beim Training stört.",
	"Since this Pokémon makes its own clothes out of leaves, it is a popular mascot for fashion designers.": "Unter Modeschöpfern gilt es als beliebtes Maskottchen, da es sich aus Blättern Kleidchen schneidert.",
	"It protects itself from the cold by wrapping up in leaves. It stays on the move, eating leaves in forests.": "Es schützt sich vor Kälte, indem es sich in Blätter einwickelt. Es durchstreift Wälder und frisst herabgefallenes Laub.",
	"It keeps its eggs warm with heat from fermenting leaves. It also uses leaves to make warm wrappings for Sewaddle.": "Nutzt die Hitze kompostierenden Laubes zum Ausbrüten von Eiern. Es fertigt aus Blättern Kleidchen für Strawickl an.",
	"Its bite injects a potent poison, enough to paralyze large bird Pokémon that try to prey on it.": "Es beißt Angreifer und injiziert ihnen Gift, das selbst große Vogel-Pokémon, seine natürlichen Feinde, lähmt.",
	"It is usually motionless, but when attacked, it rotates at high speed and then crashes into its opponent.": "An sich ist es harmlos. Bringt man es jedoch in Bedrängnis, setzt es sich mit blitzschnellen Rollattacken zur Wehr.",
	"With quick movements, it chases down its foes, attacking relentlessly with its horns until it prevails.": "Holt Gegner flinken Fußes ein und greift sie mit den Hörnern an seinem Kopf an. Gnade ist ihm ein Fremdwort.",
	"When attacked, it expels cotton from its body to create a diversion. The cotton it loses grows back in quickly.": "Wird es angegriffen, verstreut es zur Täuschung Watte, die es von seinem Körper nimmt. Die verbrauchte Watte wächst sofort wieder nach.",
	"Whimsicott doesn't live in a fixed location. It floats around on whirling winds, appearing all over the place to perform its mischief.": "Es lässt sich nirgends nieder, sondern reitet wohin auch immer Orkanböen es tragen und spielt den Leuten dann Streiche.",
	"They prefer clean water and soil. When the environment they live in turns bad, the whole bunch will up and move to a new area.": "Sie bevorzugen sauberes Wasser und reine Erde. Sollten sich die Bedingungen in der Umgebung verschlechtern, ziehen sie in der Gruppe weiter.",
	"It's well liked by other Pokémon because of its beauty. The flower on its head needs constant care, or it will soon wither and rot.": "Es ist aufgrund seiner Schönheit bei anderen Pokémon beliebt. Die Blume an seinem Kopf verwelkt sofort, wenn man sie nicht pflegt.",
	"When a school of Basculin appears in a lake, everything else disappears, except for Corphish and Crawdaunt. That's how violent Basculin are.": "Dieses Pokémon ist so brutal, dass in Seen neben einem Schwarm Barschuft nur noch Krebscorps und Krebutack bestehen können.",
	"Sandile's still not good at hunting, so it mostly eats things that have collapsed in the desert. It's called “the cleaner of the desert.\"": "Da es kein geschickter Jäger ist, begnügt es sich mit dem, was in der Wüste verendet. Man nennt es auch die „Putzkraft der Wüste“.",
	"It buries some of its prey in the sand to use as emergency meals when its hunts are unsuccessful.": "Einen Teil seiner Beute vergräbt es als Notration im Sand. Auf sie greift es zurück, wenn es von einer erfolglosen Jagd zurückkehrt.",
	"It conceals itself in sandstorms that Flygon whip up and waits patiently for prey to appear.": "Es legt sich inmitten eines Sandsturms, der von Libelldra entfacht wurde, auf die Lauer und wartet dort geduldig auf seine Beute.",
	"When it sleeps, it pulls its limbs into its body and its internal fire goes down to 1,100 degrees Fahrenheit.": "Zum Schlafen zieht es Arme und Beine ein und senkt seine innere Körpertemperatur auf 600 °C, um sich zu entspannen.",
	"It lived in snowy areas for so long that its fire sac cooled off and atrophied. It now has an organ that generates cold instead.": "Seit es in kälteren Gefilden lebt, hat sich sein innerer Flammensack zurückgebildet. Stattdessen wuchs ein Organ heran, das eiskalte Luft erzeugt.",
	"Its internal fire burns at 2,500 degrees Fahrenheit, making enough power that it can destroy a dump truck with one punch.": "Erhitzt das Innere seines Körpers auf 1 400 °C und erlangt so die Kraft, um mit der Faust Laster zu zerstören.",
	"On days when blizzards blow through, it comes down to where people live. It stashes food in the snowball on its head, taking it home for later.": "Es lagert Futter in dem Schneeball auf seinem Kopf und trägt es nach Hause. Bei Schneestürmen steigt es zu den Siedlungen der Menschen hinab.",
	"Arid regions are their habitat. They move rhythmically, making a sound similar to maracas.": "Erzeugt durch rhythmische Bewegungen Laute, die dem Klang von Maracas ähneln. Lebt an trockenen Orten.",
	"When it finds a stone of a suitable size, it secretes a liquid from its mouth to open up a hole to crawl into.": "Sobald es einen angemessen großen Stein findet, höhlt es ihn mit einem ätzenden Sekret aus und kriecht hinein.",
	"Competing for territory, Crustle fight viciously. The one whose boulder is broken is the loser of the battle.": "Revierkonflikte führen oft zu heftigen Kämpfen zwischen ihnen. Gewonnen hat, wer das gegnerische Haus zerstört.",
	"It stretches its saggy skin up to its neck to protect itself. The saggier their skin, the more respect they garner.": "Es zieht seine gummiartige Haut zum Schutz bis zum Hals hinauf. Seine Rangfolge scheint davon abzuhängen, wie hoch es sie ziehen kann.",
	"It taunts its opponents by spitting. It has a certain territory that it never leaves its whole life long.": "Es provoziert Gegner, indem es sie anspuckt. Jedes Exemplar besitzt sein eigenes Revier, das es niemals verlässt.",
	"The guardians of an ancient city, they always fly the same route while keeping watch for invaders.": "Vor langer Zeit war es der Wächter einer Stadt. Es fliegt auf der Suche nach Eindringlingen immer dieselbe Route ab.",
	"Each of them carries a mask that used to be its face when it was human. Sometimes they look at it and cry.": "Seine Maske ist ein Abbild des Gesichts, das es als Mensch hatte. Manchmal weint es, wenn man ihm in die Augen sieht.",
	"A clay slab with cursed engravings took possession of a Yamask. The slab is said to be absorbing the Yamask’s dark power.": "Eine Tontafel, auf der ein Fluch eingeritzt wurde, hat Besitz von diesem Makabaja ergriffen. Man sagt, es ziehe seine Kraft aus dem Groll anderer.",
	"Grave robbers who mistake them for real coffins and get too close end up trapped inside their bodies.": "Grabräuber, die es mit einem echten Sarg verwechseln und ihm zu nahe kommen, hält es im Inneren seines Körpers gefangen.",
	"Its hunting grounds encompassed a broad area, from the land to more than half a mile deep in the ocean.": "Sein Jagdrevier erstreckte sich einst von bis zu 1 000 m tiefen Meeresgebieten bis zum Festland.",
	"Carracosta eats every last bit of the prey it catches, even the shells and bones, to further strengthen its sturdy shell.": "Um seinen harten Panzer noch weiter zu verstärken, fraß es seine Beute samt Schale und Knochen restlos auf.",
	"Restored from a fossil, this ancient bird Pokémon has wings but can't yet fly.": "Es wurde aus einem Fossil zurückverwandelt. Trotz seiner Flügel kann dieses Urzeitvogel- Pokémon noch nicht fliegen.",
	"Said to be an ancestor of bird Pokémon, the muscles it uses to flap its wings are still weak, so it needs a long runway in order to take off.": "Es gilt als Urahn aller Vogel-Pokémon. Da die Muskeln an seinen Flügeln noch zu schwach sind, kann es nur mit Anlauf fliegen.",
	"If a young Pokémon or child breathes in the toxic gas that Trubbish belches out, it could be a life-threatening situation.": "Atmen kleine Kinder oder Pokémon das Gas ein, das es rülpsend ausstößt, ist nicht nur ihr Geruchssinn in Gefahr, sondern sogar ihr Leben.",
	"Some say the reason Garbodor in Alola are a little stronger than their counterparts elsewhere is the presence of Muk, their natural enemy.": "Man vermutet, dass die Deponitox in Alola wegen ihres Fressfeindes Sleimok kräftiger wurden als Artgenossen in anderen Regionen.",
	"If a normally talkative child suddenly stops talking, it may have been replaced by Zorua.": "Wenn man einem normalerweise geschwätzigen Kind begegnet, das plötzlich keinen Ton mehr spricht, könnte es ein verwandeltes Zorua sein.",
	"If it thinks humans are going to discover its den, Zoroark shows them visions that make them wander around in the woods.": "Es heißt, dass es jene Menschen, die sein Revier zu enthüllen drohen, mit Illusionen täuscht und dazu bringt, unentwegt durch den Wald zu irren.",
	"When its tail has gotten dirty from self-cleaning or from cleaning its nest, Minccino spends a whole day washing its tail in clean spring water.": "Wird sein Schweif beim Putzen seines Baus oder Körpers schmutzig, verbringt es einen ganzen Tag damit, ihn mit klarem Wasser zu reinigen.",
	"The oil that seeps from its body is really smooth. For people troubled by bad skin, this oil is an effective treatment.": "Aus seinem Körper tritt besonders schmieriges Öl aus, das für Menschen, die unter trockener Haut leiden, von großem Nutzen ist.",
	"They intently observe both Trainers and Pokémon. Apparently, they are looking at something that only Gothita can see.": "Beobachtet andere Pokémon und Trainer mit durchdringendem Blick, als könne es etwas erkennen, das keiner sonst sieht.",
	"According to many old tales, it creates friends for itself by controlling sleeping children on starry nights.": "Erzählungen zufolge machen sie sich einen Spaß daraus, in sternklaren Nächten von schlafenden Kindern Besitz zu ergreifen.",
	"They can predict the future from the placement and movement of the stars. They can see Trainers' life spans.": "Kann anhand der Sternenkonstellationen die Zukunft voraussagen. Es weiß sogar, wie alt sein Trainer werden wird.",
	"They drive away attackers by unleashing psychic power. They can use telepathy to talk with others.": "Es wehrt Angreifer ab, indem es Psycho-Kräfte auf sie ansetzt. Es kommuniziert telepathisch mit Artgenossen.",
	"When their two divided brains think the same thoughts, their psychic power is maximized.": "Wenn beide Hälften seines gespaltenen Denkapparates an dasselbe denken, sind seine Psycho-Kräfte am stärksten.",
	"When Reuniclus shake hands, a network forms between their brains, increasing their psychic power.": "Schütteln sich zwei von ihnen die Hände, bilden ihre Denkapparate ein Netzwerk und ihre Psycho-Kräfte werden stärker.",
	"They are better at swimming than flying, and they happily eat their favorite food, peat moss, as they dive underwater.": "Es schwimmt besser, als es fliegen kann. Am liebsten taucht es ins kühle Nass ab, um Torfmoos, seine Leibspeise, zu essen.",
	"Swanna start to dance at dusk. The one dancing in the middle is the leader of the flock.": "Wenn der Morgen dämmert, fangen sie an zu tanzen. Das Swaroness in der Mitte führt die Gruppe an.",
	"When the morning sun hit an icicle, it wished not to melt, and thus Vanillite was born. At night, it buries itself in snow to sleep.": "Es entstand aus dem Wunsch eines Eiszapfens, der in der Morgensonne nicht schmelzen wollte. Nachts schläft es tief vergraben im Schnee.",
	"This hearty Pokémon survived the Ice Age. It's incredibly popular in very hot regions.": "Gelatroppo sind so widerstandsfähig, dass sie sogar eine Eiszeit überdauerten. In warmen Regionen erfreuen sie sich großer Beliebtheit.",
	"Vanilluxe is born when two Vanillish, half-melted by the day's light, stick to each other and freeze together in the cold return of night.": "Es entsteht, wenn zwei Gelatroppo im Licht der Morgensonne miteinander verschmelzen und dann in einer kalten Nacht wieder gefrieren.",
	"The turning of the seasons changes the color and scent of this Pokémon's fur. People use it to mark the seasons.": "Sein Fell und sein Geruch ändern sich mit dem Wechsel der Jahreszeiten. Es ist der Bote des Saisonwechsels.",
	"They migrate according to the seasons, so some people call Sawsbuck the harbingers of spring.": "Mancherorts sagt man, sie brächten den Frühling, da sie je nach Jahreszeit ihr Revier wechseln.",
	"As it flies, it scatters electricity around, so bird Pokémon keep their distance. That's why Emolga can keep all its food to itself.": "Vogel-Pokémon halten sich von ihm fern, da es im Flug Strom entlädt. Frei von Konkurrenz kann es seine Beute so für sich allein beanspruchen.",
	"For some reason they evolve when they receive electrical energy while they are attacking Shelmet.": "Bekommt es im Kampf gegen Schnuthelm Strom ab, löst dies aus unerklärlichen Gründen seine Entwicklung aus.",
	"These Pokémon evolve by wearing the shell covering of a Shelmet. The steel armor protects their whole body.": "Es ist bei der Entwicklung in die Muschel eines Schnuthelm geschlüpft. Die Eisenrüstung schützt seinen ganzen Körper.",
	"It lures Pokémon with its pattern that looks just like a Poké Ball, then releases poison spores.": "Es ist gemustert wie ein Pokéball. Es lockt damit andere Pokémon an, um sie dann mit Giftsporen zu besprühen.",
	"It lures prey close by dancing and waving its arm caps, which resemble Poké Balls, in a swaying motion.": "Es lockt seine Beute an, indem es die Hüte in Form von Pokébällen an seinen Armen rüttelt und einen Tanz aufführt.",
	"Using the invisible poison spikes on its veillike arms and legs, it paralyzes its enemies and causes them to drown.": "Mit bloßem Auge nicht sichtbare Giftstacheln bedecken seine schleierartigen Arme. Mit ihnen lähmt es seine Beute, bevor es sie ertränkt.",
	"Fishermen are terrified of Jellicent. It's rumored to drag them into the sea and steal their lives away.": "Von Fischern wird es gefürchtet. Man sagt, es würde Menschen in die Tiefen des Meeres hinabzerren und ihnen das Leben rauben.",
	"The reason it helps Pokémon in a weakened condition is that any Pokémon coming after them may also attack Alomomola.": "Mamolida kümmert sich offenbar um verletzte Pokémon, um nicht selbst von denen angegriffen zu werden, die es auf diese abgesehen haben.",
	"They attach themselves to large-bodied Pokémon and absorb static electricity, which they store in an electric pouch.": "Es pflanzt sich an großen Pokémon fest und zapft ihnen elektrische Energie ab. Diese hortet es in seinen Ladetaschen.",
	"When attacked, they create an electric barrier by spitting out many electrically charged threads.": "Wird es angegriffen, spuckt es mit vielen elektrisch geladenen Fäden um sich und baut sich eine Elektrobarriere.",
	"It absorbs the iron it finds in the rock while clinging to the ceiling. It shoots spikes when in danger.": "Hakt sich an der Decke von Höhlen fest und saugt die Mineralien aus dem Gestein. Bei Gefahr feuert es Dornen ab.",
	"They attach themselves to cave ceilings, firing steel spikes at targets passing beneath them.": "Es setzt sich an der Decke von Höhlen fest und wirft seine dornengespickten Schlingen auf vorbeigehende Beute ab.",
	"The two minigears that mesh together are predetermined. Each will rebound from other minigears without meshing.": "Seine zwei Teile greifen ineinander wie ein Uhrwerk. Jedes andere Objekt, das man mit ihm kombinieren will, wird abgestoßen.",
	"A minigear and big gear comprise its body. If the minigear it launches at a foe doesn't return, it will die.": "Besteht aus kleinen und großen Rädern. Kehrt ein kleines Rad, das es abgefeuert hat, nicht zurück, wird es brenzlig.",
	"Its red core functions as an energy tank. It fires the charged energy through its spikes into an area.": "Der rote Zentralbestandteil dient als Energiespeicher. Darin geladene Energie feuert es über seine Stacheln ab.",
	"One alone can emit only a trickle of electricity, so a group of them gathers to unleash a powerful electric shock.": "Alleine erzeugen sie nur geringe Mengen an Elektrizität, aber im Schwarm können sie mächtige Stromsalven abfeuern.",
	"These Pokémon have a big appetite. When they spot their prey, they attack it and paralyze it with electricity.": "Hat es seine Beute erspäht, lähmt es sie mit Elektrizität und verspeist sie anschließend.",
	"They crawl out of the ocean using their arms. They will attack prey on shore and immediately drag it into the ocean.": "Es schleppt sich mithilfe seiner Arme an Land, schnappt nach seiner Beute und zerrt sie augenblicklich ins Meer.",
	"This Pokémon is shrouded in mystery. It's said to have appeared from a UFO that fell from the sky about 50 years ago.": "Ein geheimnisumwobenes Pokémon, von dem es heißt, es sei aus einem vor 50 Jahren abgestürzten UFO erschienen.",
	"It has strong psychic powers. Using its fingers that flash three different colors, it controls its opponents and rewrites their memories.": "Es verfügt über mächtige Psycho-Kräfte. Seine in drei Farben leuchtenden Finger manipulieren andere und gestalten ihre Erinnerungen um.",
	"Litwick shines a light that absorbs the life energy of people and Pokémon, which becomes the fuel that it burns.": "Es entfacht eine Flamme, die von der Lebensenergie eines Menschen oder eines Pokémon zehrt.",
	"It arrives near the moment of death and steals spirit from the body.": "Es erscheint im Augenblick des Todes und verschlingt die Seele des Verblichenen, sofort nachdem sie den Körper verlassen hat.",
	"The spirits burned up in its ominous flame lose their way and wander this world forever.": "Seelen, die das Feuer seiner schaurigen Flammen gekostet haben, irren bis ans Ende der Tage ziellos durch diese Welt.",
	"They mark their territory by leaving gashes in trees with their tusks. If a tusk breaks, a new one grows in quickly.": "Markiert sein Revier, indem es mit seinen Fängen Kerben in Bäume schlägt. Brechen diese einmal ab, wachsen sie sofort nach.",
	"A broken tusk will not grow back, so it diligently sharpens its tusks on river rocks after the end of a battle.": "Da seine Hauer nicht mehr nachwachsen, wetzt es sie nach einem Kampf behutsam an den Felsen eines Flussbettes.",
	"Their sturdy tusks will stay sharp even if used to cut steel beams. These Pokémon are covered in hard armor.": "Wenn es mit seinen robusten Hauern Stahl durchbohrt, bleiben diese unversehrt. Es ist von einem festen Panzer umgeben.",
	"Their snot is a barometer of health. When healthy, their snot is sticky and the power of their ice moves increases.": "Fühlt es sich wohl, wird der Schleim, der aus seiner Nase trieft, klebrig und die Stärke seiner Eis-Attacken nimmt zu.",
	"It freezes its breath to create fangs and claws of ice to fight with. Cold northern areas are its habitat.": "Kämpft mit Reißzähnen aus Eis, die es aus gefrorenem Atem herstellt. Es lebt im Norden, wo es kalt ist.",
	"They are composed of ice crystals. They capture prey with chains of ice, freezing the prey at -148 degrees Fahrenheit.": "Es fängt seine Beute mit Ketten aus Eiskristallen und kühlt sie auf eine Temperatur von -100 °C ab.",
	"It evolves when bathed in an electric-like energy along with Karrablast. The reason is still unknown.": "Führt man ihm zusammen mit Laukaps elektrische Energie zu, entwickelt es sich. Niemand kennt den Grund dafür.",
	"When its body dries out, it weakens. So, to prevent dehydration, it wraps itself in many layers of thin membrane.": "Da es ohne Flüssigkeit an Kraft verliert, schützt es sich mit mehreren dünnen Hautschichten vor dem Austrocknen.",
	"It conceals itself in the mud of the seashore. Then it waits. When prey touch it, it delivers a jolt of electricity.": "Es vergräbt sich im Morast am Meeresboden. Wird es von seiner Beute gestreift, lähmt es sie mit Strom.",
	"Living in mud with a high iron content has given it a strong steel body.": "Das Leben inmitten von stark eisenhaltigem Schlamm führte dazu, dass es einen robusten Körper aus Stahl entwickelte.",
	"They seclude themselves in the mountains and devote themselves to training. The form of their kicks and chops differs from pack to pack.": "Mit seiner Gruppe zieht es sich tief in die Berge zurück, um dort zu trainieren. Jede der Gruppen entwickelt eigene Schlag- und Tritt-Techniken.",
	"When Mienshao lets out a bizarre wail, you're in danger. A flurry of kicks and chops too fast to see is about to be unleashed!": "Gibt es einen sonderbaren Laut von sich, sollte man schnell in Deckung gehen, da eine rasante Angriffsserie aus Schlägen und Tritten folgt.",
	"It infiltrates tunnels that Pokémon like Diglett and Dugtrio have dug and quietly waits for prey to pass through.": "Es dringt in Schächte ein, die von Digda oder Digdri gegraben wurden. Dort wartet es still und geduldig auf seine Beute.",
	"Although ancient people apparently built it by working with clay, the source of its energy is unclear.": "Ein uraltes Volk hat dieses Pokémon aus Lehm erschaffen, um es zu seinem Diener zu machen. Der Ursprung seiner Energie ist unbekannt.",
	"When the seal on its chest is removed, it rages indiscriminately, turning the whole town around it into a mountain of rubble.": "Löst sich das Siegel auf seiner Brust, gerät es völlig außer Kontrolle und legt ganze Städte in Schutt und Asche.",
	"It follows Bisharp's orders to a tee when it attacks enemies. After slashing an opponent, Pawniard clangs both of its blades together.": "Es greift seine Gegner auf Befehl von Caesurio an. Nachdem es seine Beute aufgeschlitzt hat, lässt es seine Klingen schwingend ertönen.",
	"It leads a group of Pawniard. Bisharp doesn't even change its expression when it deals the finishing blow to an opponent.": "Es führt eine Gruppe von Gladiantri an. Selbst wenn es dem Gegner den finalen Stoß versetzt, bleibt sein Gesichtsausdruck stets unverändert.",
	"Their fluffy fur absorbs damage, even if they strike foes with a fierce headbutt.": "Sein zotteliges Fell fängt selbst nach einer seiner wuchtigen Rempelattacken einiges an Schaden ab.",
	"Known as a natural-born warrior, soon after its hatching, it will challenge its parent to a fight in order to gain their acceptance.": "Dieses Pokémon gilt als geborener Krieger. Kaum ist es geschlüpft, tritt es gegen seine Eltern an, um ihre Anerkennung zu bekommen.",
	"Known as “the hero of the skies,\" this Pokémon is so proud and so brave that it will never retreat, even when it's injured.": "Manche nennen es auch „Krieger der Lüfte“. Ein stolzes und unerschrockenes Pokémon, das eher Verletzungen erleidet, als zu fliehen.",
	"Its healthy appetite leads to visible growth spurts. It often has to replace the bones it wears as its size increases.": "Durch seinen ständigen Appetit hat Skallyk fortlaufend Wachstumsschübe. Deshalb muss es seine Schädelwindel immerzu auswechseln.",
	"It's always searching for food for Vullaby. When it finds a weak Pokémon, Mandibuzz swoops it right off to its nest.": "Für Skallyk geht es pausenlos auf Futtersuche. Trifft es auf ein geschwächtes Pokémon, bringt es dieses sogar bis zu seinem Nest.",
	"It draws in air through its tail, transforms it into fire, and uses it like a tongue. It melts Durant and eats them.": "Über den Schweif aufgesaugte Luft wird in eine Feuerzunge verwandelt, um damit Fermicula zu schmelzen und zu fressen.",
	"They attack in groups, covering themselves in steel armor to protect themselves from Heatmor.": "Ein eiserner Panzer umgibt seinen Leib. Angriffe von Furnifraß, seinem Feind, schlägt es in der Gruppe zurück.",
	"Lacking sight, it's unaware of its surroundings, so it bumps into things and eats anything that moves.": "Da es nichts sehen kann, rammt und frisst es alles, was ihm auf dem Weg in die Quere kommt.",
	"After it has eaten up all the food in its territory, it moves to another area. Its two heads do not get along.": "Wenn es sein Revier leergejagt hat, sucht es sich ein neues. Seine beiden Köpfe liegen ständig im Streit.",
	"It responds to movement by attacking. This scary, three-headed Pokémon devours everything in its path!": "Ein kaltblütiges Pokémon, das auf alles reagiert, was sich bewegt, indem es mit seinen drei Köpfen danach schnappt.",
	"It protects itself with flame. Long years ago, people believed Larvesta had a nest on the sun.": "Es schützt sich mithilfe von Flammen. Früher glaubte man, dass sich sein Nest in der Sonne selbst befände.",
	"According to legends, it was hatched from a flaming cocoon to save people and Pokémon that were suffering from the cold.": "Alten Legenden zufolge wurde es aus einem lodernden Kokon geboren, um von Kälte bedrohte Menschen und Pokémon zu retten.",
	"It has a body and heart of steel. It worked with its allies to punish people when they hurt Pokémon.": "Sein Körper und Herz sind aus Stahl. Gemeinsam mit seinen Gefährten bestrafte es alle Menschen, die Pokémon verletzen.",
	"Spoken of in legend, this Pokémon used its phenomenal power to destroy a castle in its effort to protect Pokémon.": "Ein in Legenden besungenes Pokémon. Mit seinen einzigartigen Kräften zerstörte es zum Schutz der Pokémon ein Schloss.",
	"Legends say this Pokémon confounded opponents with its swift movements.": "Legenden zufolge täuschte es seine Gegner mit flinken Bewegungen und beschützte so die Pokémon.",
	"Tornadus expels massive energy from its tail, causing severe storms. Its power is great enough to blow houses away.": "Mit der Energie aus seiner Rute erzeugt es wilde Stürme, die stark genug sind, um ganze Wohnhäuser davonzuwehen.",
	"As it flies around, it shoots lightning all over the place and causes forest fires. It is therefore disliked.": "Es ist bei den Leuten verhasst, weil es auf seinen Rundflügen immer wieder Blitze erzeugt, die Waldbrände verursachen.",
	"When Reshiram's tail flares, the heat energy moves the atmosphere and changes the world's weather.": "Lodert das Feuer in seinem Schweif auf, gerät die Erdatmosphäre durch die Hitze in Wallung und das Weltklima ändert sich.",
	"Concealing itself in lightning clouds, it flies throughout the Unova region. It creates electricity in its tail.": "Sein Schweif erzeugt Strom. Es verbirgt sich hinter dichten Gewitterwolken und fliegt durch den Luftraum über Einall.",
	"From the forces of lightning and wind, it creates energy to give nutrients to the soil and make the land abundant.": "Seine aus Wind und Donner gewonnene Energie sorgt für reiche Ernten, da sie den Boden mit Nährstoffen anreichert.",
	"It generates a powerful, freezing energy inside itself, but its body became frozen when the energy leaked out.": "Sein Körper erzeugt in seinem Inneren gewaltige Mengen an Kälteenergie. Tritt diese jedoch aus, gefriert sein Körper.",
	"When it is resolute, its body fills with power and it becomes swifter. Its jumps are then too fast to follow.": "Ist es sich seiner Sache sicher, strotzt es vor Kraft und seine Sprünge werden zu schnell für die menschliche Wahrnehmung.",
	"Its melodies are sung with a special vocalization method that can control the feelings of those who hear it.": "Wer die Melodie hört, die es in einer speziellen Stimmlage von sich gibt, steht voll in seinem Bann.",
	"This Pokémon existed 300 million years ago. Team Plasma altered it and attached a cannon to its back.": "Es lebte vor 300 Millionen Jahren. Team Plasma modifizierte es und pflanzte ihm am Rücken eine Kanone ein.",
	"The quills on its head are usually soft. When it flexes them, the points become so hard and sharp that they can pierce rock.": "Wenn es seine Kraft auf die sonst eher weichen Stacheln auf seinem Kopf konzentriert, werden diese robust genug, um damit Steine zu zertrümmern.",
	"It relies on its sturdy shell to deflect predators' attacks. It counterattacks with its sharp quills.": "Der Panzer, der seinen Körper umgibt, bietet ihm Schutz vor Angreifern und straft direkte Angriffe postwendend mit spitzen Stacheln ab.",
	"Its Tackle is forceful enough to flip a 50-ton tank. It shields its allies from danger with its own body.": "Es ist so stark, dass es selbst 50 t schwere Panzer umkippen kann. Es schützt seine Artgenossen, indem es sich ihnen als Schild anbietet.",
	"Eating a twig fills it with energy, and its roomy ears give vent to air hotter than 390 degrees Fahrenheit.": "Wenn es Zweige frisst, fasst es neue Kraft und stößt über seine Ohren über 200 °C heiße Luft aus.",
	"It has a twig stuck in its tail. With friction from its tail fur, it sets the twig on fire and launches into battle.": "In seinem Schweif steckt ein Zweig, den es bei Bedarf mit der Reibungswärme seiner Schweifhaare anzündet und im Kampf einsetzt.",
	"It gazes into the flame at the tip of its branch to achieve a focused state, which allows it to see into the future.": "Es kann die Zukunft vorhersehen, indem es konzentriert in die Flamme an der Spitze seines Zweiges blickt.",
	"It secretes flexible bubbles from its chest and back. The bubbles reduce the damage it would otherwise take when attacked.": "Es stößt aus Brust und Rücken elastische Blasen aus, mit denen es gegnerische Angriffe abfängt und so den erlittenen Schaden verringert.",
	"It can throw bubble-covered pebbles with precise control, hitting empty cans up to a hundred feet away.": "Es kann kleine in Blasen gehüllte Steine mit solcher Präzision werfen, dass es selbst 30 m entfernte Dosen problemlos trifft.",
	"It creates throwing stars out of compressed water. When it spins them and throws them at high speed, these stars can split metal in two.": "Es stellt Wurfsterne aus komprimiertem Wasser her, die durch ihre hohe Drehgeschwindigkeit beim Werfen sogar Metall durchtrennen.",
	"They use their large ears to dig burrows. They will dig the whole night through.": "Mit seinen großen Ohren schaufelt es sich einen Bau. Es kann die ganze Nacht ohne Pause durchschaufeln.",
	"With their powerful ears, they can heft boulders of a ton or more with ease. They can be a big help at construction sites.": "Seine großen Ohren besitzen die Kraft, selbst Felsen, die 1 t schwer sind, mühelos hochzuheben. Es wird daher oft auf Baustellen eingesetzt.",
	"These friendly Pokémon send signals to one another with beautiful chirps and tail-feather movements.": "Ein sehr zutrauliches Pokémon. Durch Zwitschern und Bewegen der Schwanzfedern sendet es Signale an seine Gefährten.",
	"From its beak, it expels embers that set the tall grass on fire. Then it pounces on the bewildered prey that pop out of the grass.": "Es speit Funken aus seinem Schnabel und fängt die Beute, die überrascht aus dem angesengten Gras hervorspringt.",
	"In the fever of an exciting battle, it showers embers from the gaps between its feathers and takes to the air.": "Die Aufregung eines harten Kampfes veranlasst es dazu, im Flug Funken aus den Zwischenräumen seines Gefieders zu sprühen.",
	"When under attack from bird Pokémon, it spews a poisonous black powder that causes paralysis on contact.": "Wird es von einem fliegenden Pokémon angegriffen, verstreut es schwarzen Puder. Der giftige Puder löst bei Berührung Paralyse aus.",
	"It lives hidden within thicket shadows. When predators attack, it quickly bristles the fur covering its body in an effort to threaten them.": "Es lebt versteckt im schattigen Dickicht. Wird es von einem Feind angegriffen, stellt es sein Fell zur Abschreckung zu scharfen Spitzen auf.",
	"Vivillon with many different patterns are found all over the world. These patterns are affected by the climate of their habitat.": "Vivillon kommen weltweit mit den unterschiedlichsten Musterungen vor. Das Klima ihres Habitats hat Einfluss auf ihre Flügelmusterung.",
	"The stronger the opponent it faces, the more heat surges from its mane and the more power flows through its body.": "Je stärker sein Gegner ist, desto heißer wird seine Mähne und umso kraftvoller wird es.",
	"The male with the largest mane of fire is the leader of the pride.": "Das Männchen mit der prächtigsten Feuermähne führt das Rudel an.",
	"It draws out and controls the hidden power of flowers. The flower Flabébé holds is most likely part of its body.": "Es entlockt Blumen ihre geheimen Kräfte und kontrolliert diese nach Belieben. Die Blume, die es trägt, ist wie ein Teil seines Körpers.",
	"It flutters around fields of flowers and cares for flowers that are starting to wilt. It draws out the hidden power of flowers to battle.": "Es fliegt auf Wiesen umher und kümmert sich um welkende Blumen. Es setzt deren geheime Kräfte frei und nutzt diese zum Kämpfen.",
	"It claims exquisite flower gardens as its territory, and it obtains power from basking in the energy emitted by flowering plants.": "Wunderschöne Blumengärten sind sein Revier. Es badet in der von blühenden Blumen freigesetzten Energie und zieht daraus seine Kraft.",
	"Thought to be one of the first Pokémon to live in harmony with humans, it has a placid disposition.": "Man sagt, es sei eines der ersten Pokémon, die mit Menschen zusammengelebt haben. Es ist sehr ruhig und friedfertig.",
	"It can tell how its Trainer is feeling by subtle shifts in the grip on its horns. This empathic sense lets them run as if one being.": "Es kann die Stimmung seines Trainers an der kleinsten Veränderung dessen Griffes um seine Hörner ablesen und galoppiert sofort los, wenn dieser es wünscht.",
	"It does its best to be taken seriously by its enemies, but its glare is not sufficiently intimidating. Chewing on a leaf is its trademark.": "Es starrt den Gegner finster an, um nicht unterschätzt zu werden, hat aber nur wenig Erfolg damit. Das Kauen auf einem Blatt ist sein Markenzeichen.",
	"Although it possesses a violent temperament, it won't put up with bullying. It uses the leaf in its mouth to sense the movements of its enemies.": "Es ist sehr grob und streitlustig, lässt es aber nicht zu, dass Schwächere gemobbt werden. Mit seinem Blatt erspürt es die Bewegungen des Gegners.",
	"Trimming its fluffy fur not only makes it more elegant but also increases the swiftness of its movements.": "Schneidet man sein Fell zurecht, wird es nicht nur schöner, sondern auch beweglicher.",
	"The organ that emits its intense psychic power is sheltered by its ears to keep power from leaking out.": "Damit die starken Psycho-Kräfte dieses Pokémon nicht unkontrolliert nach außen dringen, ist das Organ, das diese freisetzt, von seinen Ohren bedeckt.",
	"When in danger, it raises its ears and releases enough psychic power to grind a 10-ton truck into dust.": "In Gefahrensituationen hebt es seine Ohren an und setzt Psycho-Kräfte frei, die einen 10 t schweren LKW zu Schrott verarbeiten können.",
	"Apparently this Pokémon is born when a departed spirit inhabits a sword. It attaches itself to people and drinks their life force.": "Dieses Pokémon wird geboren, wenn die Seele eines Verstorbenen sich in einem Schwert festsetzt. Es heftet sich an Menschen und saugt deren Lebenskraft aus.",
	"When Honedge evolves, it divides into two swords, which cooperate via telepathy to coordinate attacks and slash their enemies to ribbons.": "Bei seiner Entwicklung hat es sich in zwei Schwerter geteilt. Es begegnet seinen Gegnern mit Attacken, die es mittels Telepathie koordiniert.",
	"Generations of kings were attended by these Pokémon, which used their spectral power to manipulate and control people and Pokémon.": "Generationen von Königen hatten dieses Pokémon an ihrer Seite. Mit seiner mysteriösen Kraft kann es Menschen und Pokémon gleichermaßen kontrollieren.",
	"It emits a scent that enraptures those who smell it. This fragrance changes depending on what it has eaten.": "Der von ihm verströmte Duft verzückt jeden, der ihn riecht. Je nachdem, was es frisst, ändert sich sein Duft.",
	"It devises various scents, pleasant and unpleasant, and emits scents that its enemies dislike in order to gain an edge in battle.": "Es produziert verschiedene Düfte. Im Kampf verschafft es sich einen Vorteil, indem es einen Duft verströmt, der dem Gegner zuwider ist.",
	"To entangle its opponents in battle, it extrudes white threads as sweet and sticky as cotton candy.": "Es stößt weiße Fäden aus, die so süß und klebrig wie Zuckerwatte sind. Mit ihnen umwickelt es den Gegner und hindert ihn daran, sich zu bewegen.",
	"It can distinguish the faintest of scents. It puts its sensitive sense of smell to use by helping pastry chefs in their work.": "Es verfügt über einen feinen Geruchssinn, mit dem es selbst die schwächsten Gerüche erkennen kann. Es hilft deshalb oft in Konditoreien aus.",
	"Opponents who stare at the flashing of the light-emitting spots on its body become dazed and lose their will to fight.": "Gegner, die auf die blinkenden Punkte an seinem Körper blicken, werden geblendet und verlieren den Willen zu kämpfen.",
	"It wields the most compelling hypnotic powers of any Pokémon, and it forces others to do whatever it wants.": "Unter allen Pokémon verfügt es über die stärksten hypnotischen Kräfte, mit denen es Gegner nach Belieben kontrollieren kann.",
	"Two Binacle live together on one rock. When they fight, one of them will move to a different rock.": "Bithora bewohnen jeweils zu zweit einen Felsen. Entzweien sie sich im Streit, sucht sich eines der beiden einen neuen Felsen als Unterkunft.",
	"When they evolve, two Binacle multiply into seven. They fight with the power of seven Binacle.": "Es entsteht bei der entwicklungsbedingten Aufspaltung der beiden Bithora in sieben Vertreter ihrer Art. Gemeinsam verfügen sie über die siebenfache Stärke.",
	"Camouflaged as rotten kelp, they spray liquid poison on prey that approaches unawares and then finish it off.": "Als verfaulter Seetang getarnt, lauert es auf Beute und bespritzt alles und jeden, der sich ahnungslos nähert, mit flüssigem Gift, bevor es ihm den Rest gibt.",
	"Their poison is strong enough to eat through the hull of a tanker, and they spit it indiscriminately at anything that enters their territory.": "Das Gift, mit dem es Eindringlinge in seinem Revier bespritzt, ist ätzend genug, um sich durch den Stahl eines Tankschiffes zu fressen.",
	"They knock down flying prey by firing compressed water from their massive claws like shooting a pistol.": "Mit Salven komprimierten Wassers, die es wie Pistolenkugeln aus seinen Scheren abfeuert, schießt es fliegende Beute ab.",
	"Their enormous claws launch cannonballs of water powerful enough to pierce tanker hulls.": "Aus seinen gewaltigen Scheren feuert es mächtige Wassergeschosse ab, die selbst den Rumpf eines Tankschiffes durchdringen.",
	"They make their home in deserts. They can generate their energy from basking in the sun, so eating food is not a requirement.": "Es ist in der Wüste zu Hause und wandelt die Energie der Sonne in Körperkraft um, wodurch es auch ohne Nahrung auskommt.",
	"They flare their frills and generate energy. A single Heliolisk can generate sufficient electricity to power a skyscraper.": "Die Strommenge, die ein Elezard mit ausgebreiteten Hautlappen durch Umwandlung von Sonnenstrahlen erzeugt, genügt zur Versorgung eines Wolkenkratzers.",
	"This Pokémon was restored from a fossil. If something happens that it doesn't like, it throws a tantrum and runs wild.": "Dieses Pokémon wurde aus einem Fossil neu belebt. Missfällt ihm etwas, rastet es vollkommen aus.",
	"Thanks to its gargantuan jaws, which could shred thick metal plates as if they were paper, it was invincible in the ancient world it once inhabited.": "Aufgrund der Zerstörungskraft seines Kiefers, der Stahl zerreißen kann, als wäre es Papier, galt es in seiner Zeit als unbesiegbar.",
	"This ancient Pokémon was restored from part of its body that had been frozen in ice for over 100 million years.": "Dieses antike Pokémon wurde aus Teilen seines Körpers neu belebt, die 100 Millionen Jahre lang im ewigen Eis geschlummert hatten.",
	"The diamond-shaped crystals on its body expel air as cold as -240 degrees Fahrenheit, surrounding its enemies and encasing them in ice.": "Mit der -150 °C kalten Luft, die den diamantförmigen Kristallen auf seinem Körper entströmt, friert es Gegner ein.",
	"It sends a soothing aura from its ribbonlike feelers to calm fights.": "Seinen bandförmigen Fühlern lässt es beruhigende Wellen entströmen, die das Ende von Kämpfen herbeiführen.",
	"Although its body is small, its proficient fighting skills enable it to keep up with big bruisers like Machamp and Hariyama.": "Ungeachtet seines kleinen Wuchses, erweist es sich, dank seiner Kampftechnik, gegenüber größeren Gegnern wie Machomei oder Hariyama als ebenbürtig.",
	"Its whiskers serve as antennas. By sending and receiving electrical waves, it can communicate with others over vast distances.": "Seine Schnurrhaare dienen ihm als Antennen. Durch das Senden und Empfangen von elektrischen Wellen kann es mit weit entfernten Freunden kommunizieren.",
	"Born from the temperatures and pressures deep underground, it fires beams from the stone in its head.": "Dieses Pokémon entstand aus Druck und Hitze in den tiefsten Erdschichten. Mithilfe des Steines in seinem Kopf feuert es Energiestrahlen ab.",
	"The weakest Dragon-type Pokémon, it lives in damp, shady places, so its body doesn't dry out.": "Dieses schwächste aller Drachen-Pokémon lebt an feuchten und schattigen Plätzen, um seinen glitschigen Körper vor dem Austrocknen zu bewahren.",
	"It drives away opponents by excreting a sticky liquid that can dissolve anything. Its eyes devolved, so it can't see anything.": "Es verjagt Gegner durch Absonderung eines alles zersetzenden Schleims. Die zurückgebildeten Augäpfel des Pokémon gewähren ihm keine Sicht.",
	"This very friendly Dragon-type Pokémon will hug its beloved Trainer, leaving that Trainer covered in sticky slime.": "Dieses äußerst freundliche Drachen-Pokémon neigt dazu, seinen geliebten Trainer zu umarmen und so mit einer dicken Schleimschicht zu umhüllen.",
	"These key collectors threaten any attackers by fiercely jingling their keys at them.": "Dieses Pokémon sammelt eifrig Schlüssel, mit denen es wild herumfuchtelt, um Gegner abzuschrecken.",
	"These Pokémon are created when spirits possess rotten tree stumps. They prefer to live in abandoned forests.": "Bei diesen Pokémon handelt es sich um verrottete und von Geistern besessene Baumstümpfe, die sich in von Menschen gemiedene Wälder zurückziehen.",
	"It can control trees at will. It will trap people who harm the forest, so they can never leave.": "Die Bäume des Waldes folgen ihm blind. Menschen, die dem Wald Schaden zufügen, hält es bis an ihr Lebensende darin gefangen.",
	"The pumpkin body is inhabited by a spirit trapped in this world. As the sun sets, it becomes restless and active.": "Es entsteht aus der Vereinigung einer in der Welt der Lebenden gefangenen Seele mit einem Kürbis. Es wird erst nach Sonnenuntergang aktiv.",
	"Singing in eerie voices, they wander town streets on the night of the new moon. Anyone who hears their song is cursed.": "Unter unheimlichen Gesängen durchstreift es in Neumondnächten Städte und Dörfer. Wer dem unheilvollen Gesang lauscht, wird verflucht.",
	"It blocks opponents' attacks with the ice that shields its body. It uses cold air to repair any cracks with new ice.": "Es wehrt gegnerische Angriffe mit seinem in Eis gehüllten Körper ab. Bruchstellen bessert es mit aus kalter Luft gewonnenem neuen Eis aus.",
	"Its ice-covered body is as hard as steel. Its cumbersome frame crushes anything that stands in its way.": "Sein eisbedeckter Körper ist so hart wie Stahl. Es nutzt diese stahlharte Hülle, um Hindernisse zu zerschmettern und sich so seinen Weg zu bahnen.",
	"They live in pitch-black caves. Their enormous ears can emit ultrasonic waves of 200,000 hertz.": "Es lebt im Inneren pechschwarzer Höhlen. Seine riesigen Ohren setzen Ultraschallwellen von 200 000 Hz frei.",
	"They fly around on moonless nights and attack careless prey. Nothing can beat them in a battle in the dark.": "Es fliegt in finsterer, mondloser Nacht umher und macht Jagd auf achtlose Beute. Ist bei Dunkelheit jedem Gegner überlegen.",
	"Legends say it can share eternal life. It slept for a thousand years in the form of a tree before its revival.": "Legenden nach kann dieses Pokémon ewiges Leben spenden. In Gestalt eines Baumes ist es aus seinem tausendjährigen Schlaf erwacht.",
	"When this legendary Pokémon's wings and tail feathers spread wide and glow red, it absorbs the life force of living creatures.": "Wenn Schwingen und Schwanzgefieder dieses Legendären Pokémon rot leuchten, entzieht es Lebewesen deren Energie.",
	"When the Kalos region's ecosystem falls into disarray, it appears and reveals its secret power.": "Wenn das Ökosystem der Kalos-Region kippt, erscheint dieses Pokémon und offenbart seine geheimen Kräfte.",
	"A sudden transformation of Carbink, its pink, glimmering body is said to be the loveliest sight in the whole world.": "Dieses Pokémon ist eine Mutation von {Rocara}. Sein rosafarben schimmernder Körper gilt als schönster Anblick überhaupt.",
	"In its true form, it possess a huge amount of power. Legends of its avarice tell how it once carried off an entire castle to gain the treasure hidden within.": "In seiner wahren Gestalt verfügt es über enorme Kräfte. Legenden zufolge hat es einst ein ganzes Schloss gestohlen, weil es den darin versteckten Schatz für sich haben wollte.",
	"It lets out billows of steam and disappears into the dense fog. It's said to live in mountains where humans do not tread.": "Es stößt Wasserdampf aus und versteckt sich im dadurch entstehenden dichten Nebel. Es lebt in Bergen, die von Menschen gemieden werden.",
	"It melts particles of iron and other metals found in the subsoil, so it can absorb them into its body of molten steel.": "Sein Körper besteht aus geschmolzenem Stahl. Es bringt Eisen und andere Metalle im Boden zum Schmelzen, um sie dann zu absorbieren.",
	"Revered long ago for its capacity to create iron from nothing, for some reason it has come back to life after 3,000 years.": "Einst wurde es für seine Fähigkeit verehrt, Eisen erschaffen zu können. Nach 3,000 Jahren ist es aus einem unerfindlichen Grund wieder erwacht.",
	"Its voice is staggering in volume. Obstagoon has a tendency to take on a threatening posture and shout—this move is known as Obstruct.": "Es verfügt über eine beeindruckende Stimmkraft. Sein von Schreien begleitetes Drohverhalten nennt man auch „Abblocker“.",
	"What appears to be an iron helmet is actually hardened hair. This Pokémon lives for the thrill of battle.": "Die Haare auf seinem Kopf haben sich zu etwas verhärtet, das an einen eisernen Helm erinnert. Es ist von Natur aus kriegerisch veranlagt.",
	"Only Farfetch’d that have survived many battles can attain this evolution. When this Pokémon’s leek withers, it will retire from combat.": "Porenta, die viele Schlachten überstanden haben, entwickeln sich zu Lauchzelot. Verwelkt seine Lauchstange, zieht es sich vom Kämpfen zurück.",
	"It's highly skilled at tap-dancing. It waves its cane of ice in time with its graceful movements.": "Dieser begnadete Stepptänzer schwingt einen aus Eis geformten Gehstock und gibt mit leichtem Fuß seinen Tanz zum Besten.",
	"A powerful curse was woven into an ancient painting. After absorbing the spirit of a Yamask, the painting began to move.": "Eine antike Malerei, die mit einem mächtigen Fluch versehen wurde, nahm die Seele eines Makabaja auf und erwachte zum Leben.",
	"In order to support its flower, which has grown larger due to Mega Evolution, its back and legs have become stronger.": "{Bisaflor} hat eine Blume auf seinem Rücken. Wenn sie viel Nahrung und Sonne aufnimmt, verfärbt sie sich bunt. Der Duft der Blume besänftigt die Gemüter der Menschen.",
	"The overwhelming power that fills its entire body causes it to turn black and creates intense blue flames.": "{Glurak} fliegt durch die Lüfte, um starke Gegner aufzuspüren. Sein heißer Feueratem bringt alles zum Schmelzen. Aber es richtet seinen Feueratem nie gegen schwächere Gegner.",
	"Its bond with its Trainer is the source of its power. It boasts speed and maneuverability greater than that of a jet fighter.": "{Glurak} fliegt durch die Lüfte, um starke Gegner aufzuspüren. Sein heißer Feueratem bringt alles zum Schmelzen. Aber es richtet seinen Feueratem nie gegen schwächere Gegner.",
	"The cannon on its back is as powerful as a tank gun. Its tough legs and back enable it to withstand the recoil from firing the cannon.": "{Turtok} besitzt Wasserdüsen, die aus seinem Panzer herausragen. Diese sind sehr präzise. Es kann Wassergeschosse so genau verschießen, dass es damit aus fast 50 m leere Dosen trifft.",
	"Its legs have become poison stingers. It stabs its prey repeatedly with the stingers on its limbs, dealing the final blow with the stinger on its rear.": "{Bibor} ist sehr wehrhaft. Es sollte sich besser niemand seinem Nest nähern. Wenn man sie ärgert, greifen sie in Schwärmen an.",
	"With its muscular strength now greatly increased, it can fly continuously for two weeks without resting.": "Dieses {Pokémon} hat ein wunderschönes, glänzendes Gefieder. Viele {Trainer} sind von der auffälligen Schönheit seines Federkleids begeistert, sodass sie {Tauboss} als ihr {Pokémon} wählen.",
	"Having traded away its muscles, Alakazam's true power has been unleashed. With its psychic powers, it can foresee all things.": "Im Tausch gegen seine Muskelkraft konnte es seine wahren Psycho-Kräfte freisetzen, die ihm einen alles durchschauenden Blick verleihen.",
	"Having been swallowed whole by Shellder, Slowbro now has an iron defense. It's pretty comfortable in there, too.": "Muschas verschlang es in einem Stück, wodurch es nun durch einen undurchdringbaren Panzer geschützt ist. Im Inneren ist es bequem.",
	"Mega Evolution has made it possible for Gengar to access other dimensions. Its entire body is brimming with strange power.": "Durch die Energie der Mega-Entwicklung kann es in eine andere Dimension abtauchen. Sein ganzer Körper quillt von einer seltsamen Kraft über.",
	"When the mother sees the back of her Mega-Evolved child, it makes her think of the day when her child will inevitably leave her.": "Nun, da ihr Junges durch die Mega-Entwicklung herangewachsen ist, denkt die Mutter immerzu an den stetig nahenden Tag des Abschieds.",
	"After Mega Evolution, it becomes able to fly. Perhaps because it's so happy, it rarely touches the ground.": "Durch die Mega-Entwicklung kann es nun fliegen. Aus lauter Freude darüber kommt es nur noch selten auf den Boden zurück.",
	"It zooms out of the water at Mach speeds. Even large ships caught in its path are split cleanly in two!": "Es schnellt mit Mach-Geschwindigkeit aus dem Wasser hervor. Selbst große Schiffe werden entzweigeteilt, wenn sie sich im Weg befinden.",
	"Mega Evolution awakened some dormant genes, bringing back the sharp rocks that once covered Aerodactyl's entire body.": "Durch die Mega-Entwicklung wurden verlorene Gene reaktiviert, die etliche spitze Steine an seinem ganzen Körper entstehen ließen.",
	"Psychic power has augmented its muscles. It has a grip strength of one ton and can sprint a hundred meters in two seconds flat!": "Seine Psycho-Kräfte haben seine Muskeln stärker werden lassen. Es hat die Greifkraft von einer Tonne und legt in zwei Sekunden 100 m zurück.",
	"Despite its diminished size, its mental power has grown phenomenally. With a mere thought, it can smash a skyscraper to smithereens.": "Obwohl sein Körper geschrumpft ist, verfügt es über gewaltige Stärke. Mit bloßer Willenskraft kann es ein ganzes Hochhaus zertrümmern.",
	"Massive amounts of energy intensely stimulated Ampharos's cells, apparently awakening its long-sleeping dragon's blood.": "Riesige Energiemengen haben seine Zellen stark stimuliert. Es scheint, als sei das Drachenblut erwacht, das so lange in ihm schlummerte.",
	"It stores the excess energy from Mega Evolution, so after a long time passes, its body starts to melt.": "Da es die Restenergie aus der Mega-Entwicklung in seinem Inneren speichert, beginnt sein Körper zu schmelzen, wenn es sich lange nicht bewegt.",
	"It can grip things with its two horns and lift 500 times its own body weight.": "Der Klammergriff seiner beiden Hörner ermöglicht es ihm, das 500-fache seines Körpergewichts zu tragen.",
	"Houndoom's entire body generates heat when it Mega Evolves. Its fearsome fiery breath turns its opponents to ash.": "Die Mega-Entwicklung erhitzt seinen Körper. Der Feuerodem, den es dem Gegner entgegenspeit, verwandelt diesen in ein Häuflein Asche.",
	"The effects of Mega Evolution make it more ferocious than ever. It's unclear whether it can even hear its Trainer's orders.": "Die Mega-Entwicklung macht es noch rasender, als es ohnehin schon ist. Es ist ungewiss, ob es die Befehle seines Trainers hören kann.",
	"It blocks any and all attacks with its giant-sized gemstone. However, the stone's a heavy burden, and it limits Mega Sableye's movements.": "Mit seinem riesigen Edelstein kann es jeden Angriff abwehren. Dessen hohes Gewicht schränkt es jedoch in seiner Bewegung ein.",
	"Its two sets of jaws thrash about violently as if they each had a will of their own. One gnash from them can turn a boulder to dust.": "Seine Kiefer wüten so wild, dass man denken könnte, sie hätten ein eigenes Bewusstsein. Selbst Felsgestein zermalmt es mit einem Biss.",
	"Too much electricity has built up in its body, irritating Manectric. Its explosive speed is equal to that of a lightning bolt.": "Durch die überschüssige Elektrizität in seinem Körper ist es sehr gereizt. Seine explosive Kraft hat die Geschwindigkeit eines Blitzschlags.",
	"The moment it charges into its opponent, sharp spikes pop out of Sharpedo's head, leaving its opponent with deep wounds.": "Wenn es vorwärtsprescht, schnellen scharfe Stacheln aus seinem Kopf, mit denen es dem Gegner tiefe Wunden zufügt.",
	"Mega Evolution increases its vindictiveness, and the cursing power that was held back by its zipper comes spilling out.": "Sein Groll wächst infolge der Mega-Entwicklung. Die Macht seines Fluches, der durch seinen Reißverschluss eingesperrt war, quillt über.",
	"Normally, it dislikes fighting, so it really hates changing to this form for battles.": "Dieses von Natur aus konfliktscheue Pokémon nimmt nur widerwillig diese eigens auf Kämpfe ausgerichtete Gestalt an.",
	"When it spews stupendously cold air from its broken mouth, the entire area around it gets whited out.": "Aus seinem zerbrochenen Maul stößt es eiskalte Luftströme aus, welche die gesamte Umgebung in Weiß hüllen.",
	"It puts its forelegs inside its shell to streamline itself for flight. Salamence flies at high speeds over all kinds of topographical features.": "Es platziert seine Vorderläufe in der Lücke zwischen Körper und Panzer, um in dieser Flughaltung über jedes Gelände zu düsen.",
	"Its intellect surpasses its previous level, resulting in battles so cruel, they'll make you want to cover your eyes.": "Durch die Zunahme seiner Hirnkapazität wurde sein Kampfstil derart schonungslos, dass man einfach nur wegschauen möchte.",
	"Mega Evolution awakens its combative instincts. It has shed any fur that got in the way of its attacks.": "Durch die Energie der Mega-Entwicklung ist sein Kampftrieb erwacht. Es hat sich jenes Fells entledigt, das bei Angriffen nur stören würde.",
	"Its arms and wings melted into something like scythes. Mad with rage, it rampages on and on.": "Der Energieschub hat seine Flügel und Arme zu Sicheln verschmelzen lassen. Außer sich vor Wut, lässt es seinem Zorn freien Lauf.",
	"Its aura has expanded due to Mega Evolution. Governed only by its combative instincts, it strikes enemies without mercy.": "Durch die Mega-Entwicklung wächst seine Aura. Seinem Kampftrieb folgend schlägt es gänzlich unbarmherzig auf seine Gegner ein.",
	"It blankets wide areas in snow by whipping up blizzards. It is also known as \"The Ice Monster.\"": "Es bedeckt weite Gebiete mit Schnee, indem es Blizzards auslöst. Man nennt es „Das Eismonster“.",
	"Because it can sense what its foe is thinking, its attacks burst out first, fast, and fierce.": "Da es selbst die leisesten Gedanken seines Gegners lesen kann, kann es immer zuerst angreifen.",
	"Using the feelers on its ears, it can tell how someone is feeling or when an egg might hatch.": "Über die Fühler an seinen Ohren kann es ertasten, wie es einer Person geht oder wann ein Pokémon aus seinem Ei schlüpft.",
	"Although this Pokémon is normally zoned out, its expression abruptly sharpens on occasion. The cause for this seems to lie in Slowpoke's diet.": "Es blickt zwar stets geistesabwesend drein, doch hin und wieder wird sein Ausdruck einen Moment lang hart. Der Grund dafür soll sein Futter sein.",
	"A Shellder bite set off a chemical reaction with the spices inside Slowbro's body, causing Slowbro to become a Poison-type Pokémon.": "Durch den Schock von Muschas’ Biss kam es zu einer chemischen Reaktion der Gewürzpartikel in seinem Körper. So erlangte es den Typ Gift.",
	"A combination of toxins and the shock of evolving has increased Shellder’s intelligence to the point that Shellder now controls Slowking.": "Durch das Gift und den Schock der Entwicklung wurde Muschas’ Verstand immer schärfer, bis es Laschoking schließlich vollends kontrollierte."
}
